[["Trasculescu Alin Silviu", ["Deputatul Alin Trasculescu mentioneaza in declaratiile de interese din perioada 2010 – 2012, contracte de prestari servicii neutralizare deseuri de origine animala incheiate de firmna in care este asociat, SC TSDM DOLLAR PROD SRL: firma deputatului Alin Trasculescu a derulat in ultimii trei ani urmatoarele contracte de achizitie publica:", "2010 -  35 de contracte atribuite de primariile localitatilor Jaristea, Odobesti, Urechesti, Popesti, Dumbraveni, Carligele, Valea Sarii, Mera, Andreasu de Jos, Cotesti, Bolotesti, Paulesti, Golesti, Negrilesti, Rastoaca, Vintileasca, Milcovul (13,24 RON), Gologanu (443,30 RON), Vartescoaia (275 RON), Tifesti, Paltin, Vidra, Brosteni, Dumitresti, Reghiu, Slobozia Bradului, Tamboiesti, Obrejita, Jitia, Chiojdeni, Siblea in judetul Vrancea si de Penitenciarul Focsani, Spitalul Orasenesc Odobesti, AJVPS Vrancea, Gradinita cu program prelungit nr 18 Focsani,", "2011 – 17 contracte atribuite de primariile localitatilor Naruja, Biliesti, Ciorasti, Bordesti, Vanatori, Slobozia Ciorasti,  Popesti, Urechesti, Odobesti, Balesti, Gura Calitei (372 RON), Maicanesti (372 RON), Poiana Cristei, Campineanca (275,90 RON) si de Directia Judeteana pentru Tineret si Sport Vrancea (1240 RON), Directia Silvica Vrancea, Penitenciar Focsani (264,36 RON).", "2012 – 1 contract incheiat cu primaria localitatii Gologanu din judetul Vrancea.", "Potrivit documentelor, toate contractele au fost incheiate pe o perioada de 1 an, la pretul de 0,21 euro/kg de deseuri procesate. La marea majoritate a contractelor, deputatul Trasculescu a inscris mentiunea servicii prestate 0 RON."]], ["Florescu Adrian", ["In februarie 2002, firma sotiei deputatului, SC DIANE AGROPROD SRL, a accesat o finantare in valoare de 3.259.469 RON din fonduri europene structurale prin Planul National de Dezvoltare Rurala, in baza unui contract pe 5 ani semnat cu Agentia de Plati pentru Dezvoltare Rurala si Pescuit."]], ["Cosma Vlad Alexandru", ["In februarie 2012 Coniliul Local Bucuresti a aprobat comasarea unor imobile si a terenurilor aferente pe care sa le exploateze in comun Municipiul Ploiesti (cota de 22,86%) si SC Unitehnica SRL, SC Conti SRL si Cosma Vlad Alexandru (cota de 77,14). Unul dintre terenuri de 91 mp din str Paris din Ploiesti se afla in proprietatea municipiului Ploiesti. Pe terenurile respective  a fiost constuita o cladire de birouri."]], ["Teju Sorin", ["6 contracte incheiate de TEJU SRL (brutarie) cu institutii si unitati de stat din judetul Prahova:", "2008 – Scoala de Subofiteri de Pompieri si Protectie Civila Pavel Zaganescu Boldesti jud. Prahova – Furnizare paine alba – Cerere de oferta – 52.082 RON", "2008 – Liceul Constantin Brancoveanu al MAI, Ploiesti – Achizitie paine a 0.300kg – Cerere de oferta – 43.899,10 RON", "2012 – Directia Generala de Asistenta Sociala si Protectia Copilului Prahova – Achizitie paine alba pentru 30 zile – Negociere fara anunt de participare – 16.272 RON", "2012 – Directia Generala de Asistenta Sociala si Protectia Copilului Prahova – Contract de furnizare paine alba – Cerere de oferta – 12.456 RON", "2012 – Directia Generala de Asistenta Sociala si Protectia Copilului Prahova – Achizitie paine alba pentru 30 zile – Negociere fara anunt de participare – 6.372 RON", "2012 – Directia Generala de Asistenta Sociala si Protectia Copilului Prahova – Achizitie paine alba pentru 30 zile – Cerere de oferta – 35.435,40 RON"]], ["Chivu Sorin", ["- Firma controlata de Sorin Chivu, MECCA PLAST SERVICE SA, isi desfasoara afacerile pe doua terenuri inchiriate de la Consiliul Local Ploiesti in baza unui contract incheiat in 2003 si reinnoit anual. Scoietatea comerciala plateste o chirie de 12.700 RON pe luna iar in prezent contractul este obiectul unui litigiu in instanta. Contractul a fost incheiat cu Consiliul Local Ploiesti in 2003, cand Sorin Chivu era consilier local si este urmarea a 2 contracte de asociere intre Consiliul Local Ploiesti si SC Mecca Plast Service SA, datand din 1995 si 2001, prin care firma primea in administrare cele 2 terenuri pe o perioada de 15 ani, respectiv 5 ani. In 2007, Consiliul Local Ploiesti a discutat si un proiect de hotarare prin care se propunea vanzarea celor 2 terenuri catre firma lui Chivu, insa in cele din urma afacerea nu s-a mai incheiat.", "", "- MECCA PLAST SERVICE SA  a incheiat in perioada 1997 – 2012 un numar de 15 contracte cu institutii de stat de la nivel local sau central. Declaratia de interese a candidatului mentioneaza doar 4 dintre aceste contracte iar la unul dintre ele mentioneaza o valoare mai mica decat cea indicata de SEAP.", "", "2007 – Institutul de Cercetare si Dezvoltare pentru Viticultura si Vinificatie – Contract de furnizare – Licitatie deschisa – 181 RON", "2007 – Consiliul judetean Prahova – Furnizare 3 autoturisme de teren 4×4 – Licitatie deschisa – 272.200 RON", "2008 – Inspectia de Stat pentru Controlul Cazanelor – Servicii de reparatii si intretinere auto – 42.000 RON", "2008 – APIA Centrul judetean Dambovita – Servicii de reparatii si intretinere auto – Cerere de oferta – 8.823,53 RON", "2009 – Penitenciarul Targsor – Achizitie carburanti -  Negociere fara anunt de participare – 31.958,64 RON", "2009 – Penitenciarul Targsor – Achizitie carburanti -  Cerere de oferta – 208,14 RON", "2010 – Inspectoratul de Stat in Constructii – Servicii de reparatii si intretinere auto – Licitatie deschisa – 90 RON", "2010 – Inspectia de Stat pentru Controlul Cazanelor – Service auto 2010 – Cerere de oferta – 9.500 RON", "2010 – Inspectoratul de Stat in Constructii – Servicii de reparatii si intretinere auto – Licitatie deschisa – 50 RON", "2010 -  Inspectoratul Teritorial de Regim Silvic si de Vanatoare Ploiesti – Prestari servicii – Cerere de oferta – 9.896 RON", "2011 – Servicii de Gospodarire Urbana Ploiesti – Achizitie materiale de constructii – Cerere de oferta – 177.419 RON", "2012 – Regia Autonoma de Transport Public Ploiesti – Furnizare uleiuri si unsoare – Cerere de oferta – 23.416,80 RON", "2012 – Servicii de Gospodarire Urbana Ploiesti – Achizitie materiale de constructii – Cerere de oferta – 90.200 RON", "2012 – Politia Locala Ploiesti – Prestari servicii – Cerere de oferta – 64.500 RON", "2012 – APIA Buzau – Prestari servicii – Cerere de oferta – 18.655 RON", "- Firma sotiei si fiului, ELA INTER CONSULTING SRL, a incheiat in 2012 un contract de prestari servicii cu Sanatoriul Balnear Techirghiol, in valoare de 40.195,80 RON."]], ["Mironescu Razvan Horia", ["Potrivit SEAP  RAV Contractor SRL a incheiat doua contracte cu statul in 2008:", "ACHIZITIE PRODUSE INFORMATIVE SI DE PROMOVARE (24.11.2008) Agentia pentru Sprijinirea Initiativelor Tinerilor-ANSIT RAV CONTRACTOR S.R.L.Valoare castigatoare: 120445.00 (RON)", "Achizitie materiale promotionale (24.11.2008) Agentia pentru Sprijinirea Initiativelor Tinerilor-ANSIT RAV CONTRACTOR S.R.L.Valoare castigatoare: 136916.00 (RON)", "SC DISPLAY SOLUTIONS SRL a incheiat trei contracte cu statul:", "Contracte de furnizare avand ca obiect furnizarea de produse informative si de promovare pentru anul 2012 Autoritate contractanta: Autoritatea Nationala pentru Administrare si Reglementare in Comunicatii 4327 lei 2012-06-20", "Furnizare produse informative si de promovare Autoritate contractanta Autoritatea Nationala pentru Administrare si Reglementare in Comunicatii 31 868 lei 04-10-2011", "Furnizare produse informative si de promovare pentru anul 2011 Autoritate contractanta Autoritatea Nationala pentru Administrare si Reglementare in Comunicatii 1184 lei 2011-04-20"]], ["Geanta Florin Daniel", ["Florin Daniel Geanta a fost director la firma SC Urban SA la care este si sotia sa salariata. Potrivit Monitorului Oficial Partea a IV-a nr. 872/13 II 2008 Geanta a fost si imputernicit pana in 1.11.2011 al SC Urban SA filiala Calarasi.", "Infiintata in 1995, prin desprinderea serviciului de Salubritate din cadrul Regiei de Gospodarie Comunala din Ramnicu Valcea, compania privata URBAN SA se ocupa in prezent de salubrizare in noua judete din tara, principalele localitati in care activeaza fiind: Ramnicu Valcea, Brasov, Bucuresti (sectorul 6), Otopeni, Calimanesti, Olanesti, Baile Govora, Bragadiru, Ocnele Mari, Sinaia, Azuga, Calarasi, Dragasani si Horezu. Totodata, detine statii de sortare si valorificare a deseurilor reciclabile in Bucuresti, Brasogv si Ramnicu Valcea. (Gazeta de Sud, citata de ziare.com)", "Sc Urban SA a primit in concesiune serviciile de salibritate de la Consiliul Local Brasov, din 2005 pe o perioada de 8 ani (IPP)", "Pe langa aceste contracte, SC Urban SA a derulat si altele potrivit SEAP:", "SERVICII SALUBRITATE (14.09.2012) U.M. 02544/B1 SC URBAN SA SUCURSALA BRASOV Valoare castigatoare: 1440.00 (RON)", "Acord-cadru pentru atribuirea de contracte subsecvente pentru prestarea de servicii de salubritate 2012-2013 (29.05.2012) Penitenciarul Bucuresti Rahova SC URBAN SA Valoare castigatoare: 99820.00 (RON)", "Colectarea, transportul si depozitarea rezidurilor menajere pentru urmatoarele puncte de lucru: CHEMP SINAIA 0, CHEMP SINAIA 1, CHEMP SINAIA 2, CHEMP SINAIA3, BARAJ SINAIA 0, MHC PELES (13.01.2011) HIDROELECTRICA SA SC URBAN SA BUCURESTI Valoare castigatoare: 4530.00 (RON)", "Servicii de colectare deseu menajer (10.05.2010) M 01924SC URBAN SA Valoare castigatoare: 7000.00 (RON)", "Salubritate (10.09.2009) Unitatea Militara 02576 Bucuresti SC URBAN SA Valoare castigatoare: 5474.00 (RON)", "CONTRACT PRESTARI SERVICII DE SALUBRITATE (05.06.2009) U.M. 02544/B1 SC URBAN SA – Sucursala Brasov Valoare castigatoare: 960.00 (RON)", "Servicii de colectare deseu menajer (13.05.2009) UM 01924 SC URBAN SA", "Valoare castigatoare: 8400.00 (RON)", "Servicii de colectare a deseurilor menajere (26.02.2009)Spitalul Universitar C.F. Witing SC URBAN SA 50756.30", "SPITALUL CLINIC DE URGENTA SF.IOAN – Servicii Salubrizare (07.10.2008)            SC URBAN SA Valoare castigatoare: 43000.00 (RON)", "Contract de salubritate (30.09.2008) U.M. 02544/B1 SC URBAN SA Valoare castigatoare: 384.00 (RON)", "Servicii de salubritate (29.09.2008) CASA NATIONALA DE ASIGURARI DE SANATATE SC URBAN SA Valoare castigatoare: 24.50 (RON)", "Achizitie – SERVICII DE COLECTARE A DESEURILOR MENAJERE (19.09.2008) UNITATEA MILITARA 02301 SC URBAN SA RM. VALCEA – Sucursala Bucuresti Valoare castigatoare: 42336.00 (RON)", "Achizitie servicii de salubrizare pentru ICMB (07.07.2008) INSPECTORATUL DE STAT IN CONSTRUCTII SC URBAN SA Valoare castigatoare: 30.00 (RON)", "Servicii de colectare a deseurilor menajere (01.07.2008)UNIVERSITATEA DUNAREA DE JOS SC URBAN SA Valoare castigatoare: 143503.50 (RON)  |  Judet: Galati", "Servicii de colectare, transport si depozitare la rampa a deseurilor (04.06.2008) OFICIUL NATIONAL AL REGISTRULUI COMERTULUI SC URBAN SA Valoare castigatoare: 640.00 (RON)", "Servicii de salubrizare la CHE Maneciu si CHE Izvoare – UHE Campina (02.06.2008)HIDROELECTRICA SA SC URBAN SA RAMNICU VALCEA – SUCURSALA BRASOV Valoare castigatoare: 1210.08 (RON)", "Servicii publice de salubritate pentru IJC Bistrita-Nasaud (27.05.2008) INSPECTORATUL DE STAT IN CONSTRUCTII SC URBANA SA Valoare castigatoare: 27.54 (RON)", "Servicii de colectare deseu menajer (01.04.2008) UM 01924", "SC URBAN SA Valoare castigatoare: 7752.00 (RON)", "Materiale pentru gradinarit (15.01.2008) Municipiul Piatra Neamt SC URBAN SA", "Valoare castigatoare: 6875.00 (RON)", "Achizitie publica de lucrari – ,,Extindere retea de distributie a apei pe casa scarii” (19.12.2007) Municipiul Slobozia SC URBAN SA SLOBOZIA Valoare castigatoare: 154980.92 (RON)", "Furnizare solutie ecologica pentru deszapezire (18.12.2007) ADMINISTRATIA DOMENIULUI PUBLIC SECTOR 6 SC URBAN SA valoare castigatoare: 197,850 lei", "Servicii de colectare, transport si depozitare deseuri menajere si industriale (17.02.2008) Universitatea din Bucuresti SC URBAN SA Valoare castigatoare: 252288.00 (RON)", "Prestari servicii de colectare a deseurilor menajere si industriale (25.03.2008) UM 02210 BucurestiSC URBAN SA Valoare castigatoare: 108,602.00 (RON)"]], ["Toma Veronica", ["Rovet Copy SRL, firma la care este actionara, a avut doua contracte cu statul in 2008 in valoare de  855,491 lei.", "Achizitie aparatura diversa (10.01.2008) Universitatea de Medicina si Farmacie “Carol Davila” S.C. ROVET COPY S.R.L. Valoare castigatoare: 392,700.00 (RON)", "Aparatura Diversa (09.01.2008)     Universitatea de Medicina si Farmacie “Carol Davila” S.C. ROVET COPY S.R.L. Valoare castigatoare: 462,791.00 (RON)"]], ["Gorghiu Alina", ["La data de 5 octombrie 2010, AVAS a raspuns “Romaniei Curate”, la o solicitare trimisa in baza Legii 544/2001, aratand ca “SCA Gorghiu, Pop si Asociatii”, casa de avocatura in care doamna deputat este asociat cu 50 de procente, figureaza in evidentele lor ca avand patru contracte de asistenta juridica in derulare cu firma amintita. Potrivit raspunsului “Situatia contractelor de asistenta juridica aflate in derulare cu case de avocatura”, casa de avocatura a deputatului Gorghiu a semnat aceste contracte in perioada 2008-2009. Valoarea lor totala a contractelor obtinute de casa de avocatura “Gorghiu, Pop si Asociatii” a fost de 43000 euro, din care 31.000 euro obtinuti in 2009."]], ["Pambuccian Varujan", ["-  Jandarmeria Romana, 246.000 de lei", "- Unitatea pentru Finantarea Invatamantului Superior, 512.000 de lei, – Primaria Bucuresti, 341.000 de lei", "- Societatea Romana de Radiodifuziune, 248.000 de lei.", "Valoarea totala a acestor contracte este de 1.450.000 de lei."]], ["Vainer Aurel", []], ["Bleotu Vasile", ["Potrivit informatiilor din presa locala, in 2002, Vasile Bleotu a vandut Primariei Dragasani, care avea nevoie de un sediu, un imobil al SC SCAND SRL Dragasani, fosta societate cu capital de stat privatizata la sfarsitul anilor 90 catre salariati prin metoda privatizatrii in masa. Bleotu a ocupat functia de director general al societatii intre 1991 si 2000 iar ulterior a continuat sa ocupe functia de presedinte al Consiliului de Administratie, fiind mandatat de Asociatia Salariatilor – PAS sa le reprezinte interesele. (sursa: Ziarul de Valcea)."]], ["Dobrinescu Traian", ["Presa locala a relatat despre o afacere din 2002 prin care SC TRADO SRL (actionar unic Traian Dobrinescu) a livrat Uzinelor Sodice Govora (companie cu capital de stat la acel moment) sapun in valoare de 454.319.598 de lei. (sursa: Ziarul de Valcea).", "O alta firma apartinand lui Traian Dobrinescu, SC OVEXIND SRL, a beneficat de o finantare europeana prin programul SAPARD in valoare de aproape 1.000.000 EUR pentru construirea unei ferme de ingrasare a berbecilor pe terenul unui fost CAP in comuna Dragoesti, jud. Valcea.", "In februarie 2007, cu ocazia desfasurarii unei licitatii publice organizate de RAPPS Olanesti ce avea ca obiect un contract in valoare de 11 milioane RON pentru executia unui hotel si a unei baze de tratament in statiunea Baile Olanesti, reprezentantul uneia dintre firmele care au depus oferte, Maria Tudor, a organizat o conferinta de presa in care a acuzat comisia de licitatie (condusa de Traian Dobrinescu) de mai multe nereguli in organizarea licitatiei publice. In urma contestatiilor depuse impotriva rezultatului licitatiei,  pe motiv ca firma castigatoare a fost favorizata prin incalcarea procedurilor de achizitie publica, licitatia a fost anulata iar ulterior nu a mai fost reluata. Cazul a fost cercetat si de DNA insa fara urmari."]], ["Nitu Remus Daniel", ["11 contracte atribuite firmei DAMILA SRL", "2008 – RA-APPS – Proiectare si executie teren de tenis Palat Olanesti – Cerere de oferta – 670.000 RON", "2008 – Hidroserv SA Ramnicu Valcea – Achizitie produse metalurgice si de constructii – Cerere de oferta – 179.791,15 RON", "2008 – Directia Apelor Olt – Achizitie articole din sarma si produse din otel pt. constructii – Cerere de oferta – 147.136,23 RON", "2009 – Acvarim SA Rm. Valcea – Achizitie materiale de constructii – Cerere de oferta – 28.951,68 RON", "2009 – Primaria comunei Fartatesti jud Valcea – Realizarea unui sistem zonal de colectare a deseurilor si depozitare temporara în comuna Fartatesti – Cerere de oferta – 113.605,62 RON", "2009 – Hidroserv SA Ramnicu Valcea – Produse metalurgice si de constructii pentru anul 2009 – Cerere de oferta – 129.519,36 RON", "2011 – Societatea Nationala a Lignitului Oltenia SA – Achizitie table si oteluri – Negociere fara anunt de participare – 102.886 RON", "2011 – Primaria orasului Baile Govora jud Valcea – Lucrari de constructii pentru proiectul “Reabilitarea infrastructurii turistice a statiunii balneare Baile Govora – Licitatie deschisa – 12.162.186 RON", "2012 – Primaria orasului Ocnele Mari jud Valcea – Reparatie scoala generala clasele I-VIII Ocnita-Ocnele Mari – Cerere de oferta – 443.706,98 RON", "2012 – Compania Nationala a Huilei SA – Furnizare profil de mina laminat SG 23, TH N21 sau echivalent – Licitatie deschisa – 2.544.000 RON", "2012 – Electrocentrale Deva SA – Furnizare tabla neagra – Licitatie deschisa – 65.913,60 RON", "3 contracte atribuite firmei DAMILA CONSTRUCT SRL", "2008 – Directia Generala de Asistenta Sociala si Protectia Copilului Valcea – Lucrari de reparatii si amenajare la Centrul pentru persoane varstnice Bistrita – Cerere de oferta – 178.836,42 RON", "2009 – Primaria comunei Sutesti, jud. Valcea – reabilitare, modernizare si dotare Complexul sportiv al tineretului din comuna Sutesti – Cerere de oferta – 450.235,18 RON", "2009 – Primaria comunei Gradistea, jud Valcea – Amenajare baza sportiva in comuna Gradistea – Cerere de oferta – 438.068,32 RON"]], ["Muresan Petre", ["In perioada 2007 – 2012, firma candidatului SC PRODEXIMP SRL a derulat urmatoarele afaceri cu statul:", "2007 – Primaria comunei Turt, jud Satu Mare – Proiectare si executie lucrari alimentare cu apa comuna Turt – Licitatie deschisa – 1.821.040 RON", "2008 – Consiliul local comuna Odorei jud Satu Mare – Servicii de transport agregate – Cerere de oferta – 56.025 RON", "2008 – Primaria comunei Calatele jud Cluj – Modernizare drum forestier Citera – Licitatie deschisa – 2.486.524,41 RON", "2008 – Apa Serv SA Satu Mare – Lucrari de modernizare la 5 statii de hidrofor din Municipiul Satu Mare – Cerere de oferta -60.074,84 RON", "2008 – Inspectoratul pentru Situatii de Urgenta al jud Satu Mare – Lucrari de reabilitare termica a cladirii Sectiei de Pompieri Viseu de Sus – Cerere de oferta – 52.769,90 RON", "2009 – Consiliul Local al comunei Odoreu, jud Satu Mare – Lucrari de infiintare drumuri – Cerere de oferta – 83.960 RON", "2009 – Consiliul Local al Comunei Rus jud Salaj – Alimentare cu apa si canalizare in comuna Rus – Licitatie deschisa – 2.206.591,28 RON", "2010 – Primaria comunei Varfurile jud Arad – Alimentare cu apa 5 localitati jud Arad – Licitatie deschisa – 3.502.564 RON", "2010 – Consiliul Local al comunei Odoreu, jud Satu Mare – Piatra sparta si agregate de balstiera in vederea reabilitarii drumului comunal DC14 in Odoreu – Cerere de oferta – 152.040 RON", "2011 – Consiliul Local al comunei Viilor jud Satu Mare – Acord-cadru furnizare agregate – Cerere de oferta – 409.599 RON", "2011 – Consiliul Local al comunei Odoreu, jud Satu Mare – Reparatii si intretinere drum comunal DC 14 – Cerere de oferta – 136.208 RON", "2011 – Consiliul Local al comunei Viilor jud Satu Mare – Lucrari la obiectivul de investitii: Proiect integrat in comuna Viile – Cerere de oferta – 9.456.336 RON", "2011 – Consiliul Local al comunei Tarna Mare jud Satu Mare – Modernizare drum, retea de canalizare, reabilitare camin cultural si infiintare gradinita cu program normal – Licitatie deschisa – 9.578.713,37 RON (in asociere cu SC Socot SA)", "2012 – Primaria comunei Dragu jud Salaj – Imbunanatirea retelei de drumuri, infiintarea si dotarea unui centru de ingrijire a persoanelor de varsta a treia, conservarea patrimoniului cultural existent – 1.747.317 RON (in asociere cu SAMUS CONSTRUCTII SA)"]], ["Kereskenyi Gabor", ["Sotia candidatului, Noémi Eva Kereskényi, in calitate de Persoana Fizica Autorizata (PFA) a primit o finantare de 25.000 EUR din fonduri europene structurale, prin Programul National de Dezvoltare Rurala, in baza unui contract cu o durata de 3 ani incheiat cu Agentia de Plati pentru Dezvoltare Rurala si Pescuit."]], ["Ghilea Gheorghe Sorin", ["In perioada 2008 – 2012, firma candidatului Gheorghe Sorin Ghilea, SC GERODAR SRL, a incheiat 8 contracte cu institutii si unitati publice din judetul Satu Mare:", "2008 – Spitalul Judetean Satu Mare – Furnizare tonere si cartuse – Cerere de oferta – 5.909,22 RON", "2008 – Consiliul Judetean Satu Mare – Furnizare cartuse de toner, accesorii informatice, servicii de reparare si intretinere si servicii conexe pentru computere – Cerere de oferta – 154.400 RON", "2008 – Consiliul Judetean Satu Mare – Implementarea sistemuluide management informational pentru situatii de urgenta (SMISU) la nivel judetean – Cerere de oferta – 27.938 RON", "2009 – Spitalul Judetean Satu Mare – Furnizare tonere – Negociere fara anunt de participare – 687 RON", "2010 – Directia Generala a Finantelor Publice Satu Mare – Furnizare tonere – Cerere de oferta – 13.756 RON", "2010 – Primaria Satu Mare – Achizitie echipamente si programe informatice – Cerere de oferta – 5.016,35 RON", "2010 – Regia Nationala a Padurilor Romsilva – Achizitie 4 computere de birou si 7 unitati centrale – Cerere de oferta – 22.938 RON", "2012 – Grupul Scolar Ionita G Andron Satu Mare – Achizitie de echipamente pentru editarea revistei scolii – Cerere de oferta – 27.787,62 RON", "In plus, GERODAR SRL a incheiat, in perioada 2009 – 2012, 13 contracte cadru de furnizare (2 contracte) si mentenanta (11 contracte) echipamente informatice cu Serviciul de Protectie si Asistenta Sociala Satu Mare, primariile localitatilor Doba, Bixad, Gherta Mica, Berveni, Vama, Socond si 5 unitati de invatamant din judet (4 scoli si o gradinita). Potrivit acestor contracte, cele mai multe incheiate pe o perioada nedeterminata, firma GERODAR SRL incaseaza o taxa lunara de la institutiile si unitatile respective, in valoare de 20 EUR (cea mai mica) si 100 EUR (cea mai mare)."]], ["Ardelean Ciprian George", ["In perioada 2011 – 2012, a incheiat prin Societatea Civila de Avocati  << Huluta, Muresan, Capitan si Ardelean>> 7 contracte de reprezentare si asistenta juridica cu Consiliul Local al comunei Homoroade (4 contracte) si cu autoritatile locale din comunele Gherta Mica, Racla si Craidorolt.", "Valoarea totala a contractelor: 31.800 RON."]], ["(Vass) Andreea Maria Paul", ["Sotul Cristian Paul si fratele sau, Dan Viorel Paul, sunt actionarii principali ai societatii comerciale ROMCONTROL SA.", "Potrivit declaratiei de interese din octombrie 2012 a candidatului Andreea Maria Paul, ROMCONTROL SA are in derulare contracte-cadru sau conventii de colaborare cu institutii ale statului sau societati cu capital de stat (majoritar sau minoritar), incheiate pe o perioada de 12 luni si reinnoite anual: OMV Petrom SA, Electrocentrale SA Oradea, Termica SA Suceava, Oltchim SA Rm.Valcea, CET Govora SA Rm.Valcea, Autoritatea Nationala pentru Restituirea Propietatii, AVAS, Garda Financiara Botosani, Primaria Municipiului Bucuresti, Primaria Municipiului Constanta, SC FISE Electrica Serv SA, Autoritatea Nationala a Vamilor, Petrom LPG, Termoelectrica SA Bucuresti, SN Nuclearelectrica SA Bucuresti, Directia Generala a Finantelor Publice Botosani, Ministerul Economiei si Mediului de Afaceri, Primaria Suceava.", "In perioada ianuarie 2011 – mai 2012, ROMCONTROL SA a incasat in baza contractelor subsecvente acestor acorduri cadru suma totala de 3.093.291 RON."]], ["Talpos Ovidiu Anton", ["Anton Talpoş este patronul companiei Contico Technologies Ltd, valoarea actiunilor fiind evaluata la 1,5 milioane euro.", "In anul 2009, compania a primit de la Ministerul Întreprinderilor Mici si Mijlocii, Comertului si Mediului de Afaceri un contract de finantare pentru un proiect în valoare totala de 35.819 lei, pentru cresterea productivitatii în cadrul societatii Contico Technologies SRL."]], ["Man Mircea", ["In 2010, DNA i-a deschis un dosar penal lui Mircea Man pentru luare de mita, in legatuta cu incheierea unui contract de achizitie publica pentru reabilitarea unor drumuri judetene. In acelasi dosar, Beniamin Rus, administratorul firmei Selina din Oradea, este urmarit penal pentru infractiunea de dare de mita."]], ["Dancus Ioan Doru", ["Ioan Dancus detine actiuni la companiile SC Art Tradition SRL Baia Mare si SC Art Tradition Production SRL Baia Mare, unde este si administrator.", "Pe SEAP apar mai multe asemenea contracte primite de la institutii publice:", "-         SC Art Tradition Production SRL, valoare 188.499 lei, 19 octombrie 2012, autoritate contractanta: Primaria Baia Mare, obiect: Servicii muzicale si de divertisment, servicii de organizare la scena si servicii de pirotehnie, necesare pentru desfasurarea evenimentului intitulat generic “Toamna baimareana”.", "-         SC Art Tradition Production SRL, valoarea contractului 115.000 lei, 25 iulie 2011, autoritate contractanta: Primaria Orasului Geoagiu, obiect: Servicii de organizare a Festivalului de Folclor al Romanilor de Pretutindeni ” Ileana Rus”.", "SC Art Tradition Production SRL, valoare 78.513 lei, 13 octombrie 2008, autoritate contractanta: Consiliul Judetean Maramures, obiect: furnizare scena mobila in cadrul proiectului “Caravana Folclorului Romano-Ucrainian”."]], ["Lese Doru Braşoan", ["Candidatul PNL in colegiul 4 Maramures, Doru Leşe, detine actiuni la SC Fortis Diagnosis Center SRL, companie care a primit in decembrie 2011 de la CAS Maramures suma de 367.458 lei, reprezentand servicii medicale."]], ["Matei Andrei Vasile Calin", ["Matei Calin Vasile Andrei  detine actiuni la trei companii: SC Tudor SRL (50%), SC Brotcom SRL (50%) si SC Comat SA.", "In declaratia de interese, el nu a trecut ca aceste companii ar fi primit contracte de la stat.", "Totusi, conform datelor de pe SEAP, SC Tudor SRL, cu sediul pe strada George Cosbuc nr. 31 din Baia Mare, a primit in noiembrie 2011 un contract de la Spitalul Judetean de Urgenta “Dr. Constantin Orpis” din Baia Mare, in valoare de 28.694 lei, ce avea ca obiect furnizarea de hartie pentru copiatoare."]], ["Fraticiu Gheorghe", ["Firma PRO AV SRL, la care fiul lui Gheorghe Fraticiu este asociat si administrator, a derulat in 2009 un contract in valoare de 40.000 RON incheiat cu Primaria Saliste, avand ca obiect promovarea proiectului Gestionare Integrata a deseurilor in 20 de localitati din Marginimea Sibiului."]], ["Roman Victor", ["Incepand cu 2008, a castigat 27 contracte cu statul, unele aflate in derulare. Cele mai  multe privesc lucrari de intretinere si reabilitare a drumurilor din judet si semnate cu primariile locale. Una dintre firmele candidatului s-a ocupat anul trecut si de deszapezirea a doua drumuri comunale, fara a trece valoarea acestora. Cele 27 contracte au valoarea insumata de 20 milioane de lei."]], ["Sapunaru Nini", ["Sotia sa, prin firma SC Europroiect a incheiat in 2011, 23 de contracte cu unitati de invatamant din judet, toate contractele fiind achizitii directe, fara licitatie. Durata acestora variaza intre cinci zile si un an. Valoarea totala a acestor contracte este de  571.000 de lei."]], ["Barbu Sulfina", ["In perioada 2007-2009 Sulfina Barbu a fost actionara la firma de consultanta de mediu SC KVB Economic (vezi aici sursa )", "KVB Economic a facut afaceri cu statul, dar nu exista informatii oficiale privind contractele incheiate cu institutii ale statului in pereioada 2007-2009.", "Potrivit SEAP in perioada 2009-2012 KVB Economic a incheiat urmatooarele contracte cu statul:", "Contract de prestari servicii plan de management si realizare studii (08.07.2011) Fundatia SNAGOV KVB Economic SA Valoare castigatoare: 724250.00 (RON)", "Asistenta Tehnica pentru sprijin managerial în implementarea proiectului ”Sistem integrat de management al deseurilor din judetul Cluj” (20.05.2011) JUDETUL CLUJ (CONSILIUL JUDETEAN) KVB Economic filiala Cluj Valoare castigatoare: 1335449.00 (RON)", "Elaborare de solutii tehnico-edilitare (26.02.2011) MUNICIPIUL BUCURESTI Asocierea SC SYNERGETICS CORPORATION SRL, SC KVB E Valoare castigatoare: 27500000.00 (RON)", "Servicii de proiectare si consultanta în vederea întocmirii documentatei de specialitate pentru accesarea unei finantari nerambursabile pentru obiectivul de investitii Reabilitarea sitului industrial de pe fosta platforma industriala Calan si pregatir (15.05.2010) ORASUL CALAN SC KVB ECONOMIC FILIALA CLUJ NAPOCA SRL Valoare castigatoare: 2718194.43 (RON)", "Intocmire documentatii SEVESO pentru obiectivele S.C APA NOVA (08.01.2010) APA NOVA BUCURESTI KVB ECONOMIC S.R.L.Valoare castigatoare: 170710.00 (RON)", "Asistenta tehnica pentru sprijin managerial in implementarea sistemului de management integrat al deseurilor solidein judetul Bistrita Nasaud (15.10.2009) Judetul Bistrita-Nasaud SC “KVB ECONOMIC Filiala Cluj Napoca", "Valoare castigatoare: 1980962.00 (RON)"]], ["Alexe Florin", ["S.C. INDOOR MEDIA GROUP S.R.L a incheiat in 2008 un contract pentru produse informative si de promovare cu Autoritatea Nationala pentru Tineret, in valoare de 132452 lei."]], ["Nicolaescu Eugen", ["Potrivit  Monitorului Oficial al Romaniei Partea A IV diin  15 aprilie 2010", "Adunarea generala ordinara a actionarilor a Companiei Nationale Romtehnica", "a hotarat in 04.02.2010 angajarea firmei S.C. TEAM AUDIT FINANCIAR SRL , la care este actionar Eurgen Nicolaescu, in prezent in lichidare, în calitatea de auditor financiar pentru situațiile financiare pe anul 2009 ale C.N. Romtehnica S.A. Hotărârea a fost adoptată de reprezentanții statului, în unanimitate.", "Potrivit unei declaratii acordate de Eugen Nicolaescu cotidianului Ring din 22 feb. 2012 acest contract de audit a fost in vigoare pana in 2011. (http://www.ziarulring.ro/stiri/38777/prins-pe-picior-gresit-de-ring-registrul-comertului-dovedit-ca-furnizeaza-informatii-false). Valoarea contractului  a fost de 5000 euro, potrivit declaratiei de interese din 2011 a deputatului."]], ["Boboc Valentin Gabriel", ["In 2010, Valentin Boboc a incasat de la Primaria Alexandria, unde ocupa functia de administrator public, suma de 12.264 RON drept „ajutor de inmormantare” in urma decesului soacrei. In primavara lui 2012, inspectorii Curtii de Conturi au stabilit ca sumele acordate de Primaria Alexandria ca ajutor de inmormantare lui Valentin Boboc si altor 4 angajati ai municipalitatii nu au temei legal, reprezinta un prejudiciu adus bugetului institutiei si trebuie recuperate. Primaria Alexandria a contestat decizia Curtii de Conturi."]], ["Mota Maria", ["Despre Maria Moţa, presa din Gorj scrie că, în perioada în care a fost preşedinta Agenţiei Naţionale pentru Egalitate de Şanse între Femei şi Bărbaţi, a locuit gratis într-o casă RAAPPS din Bucureşti de 136 de metri pătraţi."]], ["Canacheu Costica", ["Declara ca a facut in perioada 2008-2012 afaceri cu statul in valoare de 682 225 lei.", "Printre institutiile cu care a avut contracte se afla: Tarom, sase contrracte, Monitorul Oficial, 3 contracte, RATB 3 contracte, Romatsa 3 contracte si Imprimeia Nationala 2 contracte."]], ["Moldovan Sorin Dan", ["SC CONSTRUCT MOD SRL", "2007 – Primaria Oradea – Reabilitarea si modernizarea a 8 strazi din municipiul Oradea – Licitatie deschisa – 1.435.691 RON", "2007 – Compania Nationala de Cai Ferate CFR SA – Consolidare terasament linia CF300 Bucuresti-Episcopia Bihor -  Licitatie deschisa – 336.093 RON", "2007 – Consiliul Local al comunei Pietroasa, jud. Bihor – Modernizare drum forestier Pietroasa-Bulz-Scarita – Licitatie deschisa – 2.571.950 RON", "2007 – Compania Nationala de Autostrazi si Drumuri Nationale – Consolidare DN 79A Chisineu Cris-Varsand – Licitatie deschisa – 22.118.218,50 RON (in asociere cu Search Corporation SRL)", "2007 – Primaria Oradea – Suplimentarea contractului de lucrari Modernizare str. Gutemberg – Negociere fara anunt de participare – 608.311 RON", "2008 – Compania Nationala de Autostrazi si Drumuri Nationale – Consolidare DN 79A km. 24-38 – Licitatie deschisa – 9604.281,75 RON", "2008 – Compania Nationala de Autostrazi si Drumuri Nationale – Consolidare DN 57 km. 103-117 Moldova Veche-Radimna – Licitatie deschisa – 25.845.432 RON (in asociere cu DRUMET OAS SRL CERTEZE)", "2008 – Regia Autonoma de Transport Public Ploiesti – Contract furnizare sina – Cerere de oferta – 87.040 RON", "2008 – Consiliul Judetean Bihor – Modernizare DJ 767F Cetariu- Cauaceu (DJ 191) km 11-18 judetul Bihor – Licitatie deschisa – 6.160.331 RON (in asociere cu STARWEST IMPEX SRL)", "2009 – Compania Nationala de Autostrazi si Drumuri Nationale – Acord Cadru pentru lucrari si servicii de întretinere multianuala vara-iarna 2008-2011 pentru DRDP Timisoara – Licitatie deschisa – 92.614.806,43 RON", "2009 – Compania Nationala de Autostrazi si Drumuri Nationale – Reabilitare DN76 Varfurile – Stei km 69–102 – Licitatie deschisa – 170.868.859,22 RON", "2009 – Primaria comunei Buntesti jud. Bihor – Pasarela BA peste râul Crisul Pietros în localitatea Buntesti – Cerere de oferta – 534.385 RON", "2010 – Consiliul Judetean Bihor – Act aditional la acordul contractual Modernizare DJ 767F Cetariu Cauaceu – Negociere fara anunt de participare – 204.545,92 RON", "2010 – Consiliul Judetean Bihor – Modernizare DJ 764 Beius-Rosia si DJ 764 D Bratca – Damis judetul Bihor – Negociere fara anunt de participare – 177.134,81 RON", "CONSTRUCT MOD SRL a incheiat in perioada 1999 – 2004 mai multe contracte cu CFR SA avand obiectul lucrari de constructie si intretinere cai ferate.", "De asemenea, CONSTRUCT MOD SRL a incheiat acorduri cadru pentru intretinerea multianauala (2008 – 2011) a drumurilor nationale Timisoara – Arad si Timisoara – Orsova.", "Firma LABRA SOFT SRL (in 2011 denumirea a fost schimbata in LABRACOM CONSTRUCT SRL) a incheiat in 2003 cu Primaria Oradea un contract in valoare de 8,3 milioane EUR pentru inlocuirea a 9,9 km de linie de tramvai in Oradea.", "In februarie 2012, LABRACOM CONSTRUCT SRL (in asociere cu Sociedad Anonima si De Obras y Servicios Copasa) a incheiat cu CFR SA un contract in valoare de 26.848.119 (fara TVA) pentru modernizarea garii din Zalau.", "Dintre toate aceste afaceri cu statul, declaratia de interese completata si depusa de candidatul Sorin Dan Moldovan in octombrie 2012 nu mentioneaza decat 4 contracte."]], ["Vizitiu Sergiu Constantin", ["2009 – Compania Nationala de Autostrazi si Drumuri Nationale – Reabilitare podet pe DN 15B – Licitatie deschisa – 599.999,48 RON", "2010 – Primaria comunei Ciurea jud. Iasi – Construire sediu nou primarie si demolare corpuri anexe – Cerere de oferta – 2.045.281 RON", "2010 – Primaria comuneii Viisoare, jud. Vaslui – Inlocuire sistem clasic de incalzire cu pompe de caldura sol-apa si panouri solare – Cerere de oferta – 195.180 RON", "2010 – Compania Nationala de Autostrazi si Drumuri Nationale – Eliminarea efectelor indundatiilor din iunie/iulie 2010 pe DN 15B – Negociere fara anunt de participare – 250.000 RON", "2010 – Compania Nationala de Autostrazi si Drumuri Nationale – Lucrari suplimentare pentru obiectivul Pod pe DN 15B – Negociere fara anunt de participare – 71.067,89 RON", "2010 – Primaria comunei Roscani, jud Iasi – Impietruire drumuri comunale – Cerere de oferta – 152.590 RON", "2010 – Consiliul Local Botesti jud. Iasi – Extindere retea apa potabila, infiintare canalizare, construire afterschool, dotare cu utilaje deszapezire, intretinere spatii verzi – Licitatie deschisa – 6.192.487 RON", "2011 – Consiliul Local Rebricea jus Vaslui – Proiectare si executie pentru obiectivele: modernizare drum comunal, alimentare cu apa si canalizare sat Draxeni, construire gradinita, centrala termica si put forat -  Licitatie deschisa – 9.409.321 RON", "2011 – Directia Judeteana de Administrare a Drumurilor si Podurilor Iasi – Modernizare prin asfaltare pe DC 15 Aroneanu-Dobrovat – Cerere de oferta – 1.888.490,06 RON", "2012 – Primaria Prajeni jud Botosani – Extindere sistem alimentare cu apa si canalizare, modernizare drum comunal, construire centru asistenta copii – Licitatie deschisa – 7.562.575 RON", "2012 – Primaria Erbiceni jud Iasi – Proiectare si executie sistem alimentare cu apa, canalizare, reabilitare drum si construire centru social – Cerere de oferta – 9.295.954 RON", "2012 – Primaria comunei Miroslava – Modernizare sediu primarie – Cerere de oferta – 603.498,39 RON"]], ["Bordeianu Dan", ["2007 – Primaria comunei Deleni (jud. Vaslui) – Alimentare cu apa si amenajare poduri si podete in comuna Deleni – Licitatie deschisa – 3.185.918,63 RON", "2008 – Consiliul local Dranceni (jud. Vaslui) – Executie lucrari – Licitatie publica – 2.065.849,54 RON", "2008 – Consiliul Judetean Vaslui – Intretinere drumuri judetene – Cerere de oferta – 5 contracte separate in valoare totala de 962.374 RON", "2008 – Consiliul Local Nicoresti (jud. Galati) – Reabilitare drum comunal – Licitatie deschisa – 1.041.491 RON", "2008 – Scoala nr.3 Anastasie Panu Husi – Construire gradinita sat Poganesti, comuna Stanilesti, judetul Vaslui – Cerere de oferta – 424.118,63 RON", "2009 – Primaria comunei Bogdana (jud. Vaslui) – Intretinere drumuri comunale si satesti – 245.752,71 RON", "2009 – Consiliul local Stanilesti (jud, Vaslui) – Alimentare cu apa si amenajare de poduri si podete – 3.194.916,02 RON", "2009 – Primaria comunei Dorna Arini (jud. Suceava) – Pietruire drum comunal – 376.022,54 RON", "2010 – Primaria comunei Munteni de sus – Executie lucrari – Cerere de oferta – 74.578,50 RON"]], ["Boureanu Cristian", ["In 2010, Gazeta Sporturilor a publicat o ancheta jurnalistica care demonstra ca firma Topanel SRL, in care erau actionari Cristian Boureanu si fratele sau, Sorin, a livrat panouri termoziolante pentru cel putin 12 sali de sport construite de Compania Nationala de Investitii. Potrivit publicatiei, panourile folosite la o singura sala de sport costa in jur de 75.000 EUR. Ulterior, firma Topanel SRL a fost vanduta de fratii Boureanu unor cetateni irakieni si a falimentat, in prezent fiind radiata."]], ["Fenechiu Relu", ["Prin compania sa, Fene Grup SRL, deputatul liberal a primit contracte de la institutii publice situate in colegiul sau electoral:", "", "Spitalul Clinic de Urgenta Sfanta Maria", "anul 2008, contract lucrari, valoarea 540.000 lei", "Primaria Municipiului Iasi", "anul 2008, contract lucrari, 650.000 lei", "Inspectoratul Scolar Judetean Iasi", "anul 2009, lucrari la o gradinita, 3 milioane lei)", "Universitatea Ion Ionescu de la Brad", "anul 2008, lucrari la o editura, 600.000 lei", "Comuna Baltati-Iasi", "anul 2010, contract lucrari, valoare 680.000 lei", "Consiliul Judetean Iasi", "anul 2010, valoare 4,5 milioane lei", "CFR SA", "octombrie 2010, contract executie lucrari, 200.000 lei", "septembrie 2012, contract executie lucrari, 23.840 lei", "martie 2012, contract executie lucrari, 330.971 lei", "Spitalul Clinic de Recuperare Iasi (august 2012, contract executie lucrari, 158.366 lei)", "Spitalul Clinic Judetean de Urgenta Sf. Spiridon Iasi", "august 2012, contract de lucrari, 253.132 lei", "octombrie 2012, contract de lucrari, 20.250 lei", "Ministerul Comunicatiilor (noiembrie 2011, contract de finantare, 121.717 lei", "", "In luna iunie 2012, deputatul PNL Relu Fenechiu a fost trimis in judecata de DNA alaturi de trei fosti directori ai Sucursalei de Intretinere si Servicii Energetice Electrice (SISEE) Moldova, fiind acuzati de complicitate la abuz in serviciu in forma calificata si continuata (39 acte materiale) si complicitate la abuz in serviciu contra intereselor publice. Procurorii sustin ca firmele lui Relu Fenechiu (SC La Rocca SRL, Fene Grup SA) ar fi cumparat cu 20 de miliarde de lei vechi zeci de trasformatoare, pe care le-ar fi revandut societatii Electrica Moldova la suprapret."]], ["Ursanu Radu Ionel", ["SC Small 8 Big Events a primit in 2012 de la Agentia Judeteana pentru Ocuparea Fortei de Munca un contract reprezentand prestari servicii, in valoare de 46.270 lei, in derulare pe o perioada de 18 luni."]], ["Movilă Petru", ["Este cercetat de procurorii DNA intr-un dosar de coruptie, respectiv pentru savarsirea infractinii de instigare la abuz in serviciu. El este acuzat ca a  intervenit la fostul sef al Politiei Rutiere Iasi, Mihai Pintilei, in favoarea unei cunostinte care ar fi comis o abatere in trafic."]], ["Spînu Marius", ["Surse din PD-L au afirmat, potrivit presei centrale, că preşedintele Traian Băsescu l-a criticat pe Marius Spînu pentru că şi-ar fi condiţionat votul la o  moţiune de cenzură de numirea lui Mihai Arcana director la Vama Regionala Iasi. Marius Spinu  a recunoscut ca a discutat cu seful ANAF, Sorin Blejnar, despre “situatia neclara” de la Vama Regionala Iasi si ca are o relatie apropiata cu Mihai Arcana, fiul sau botezindu-i acestuia copilul. El a negat insa neaga ca si-ar fi negociat votul pe motiunea de cenzura si a afirmat ca sprijinul sprijinul pe care i l-a oferit lui Arcana a fost unul transparent, asumat de intreaga filiala judeteana."]], ["Burlea Marin", ["Marin Burlea este actionar la SC SCAN Expert SRL.", "Compania apare in baza de date a SEAP cu doua contracte primite de la Spitalul Municipal de Urgenta Roman.", "Astfel, pe 22 iunie 2012, SCAN Expert SRL a castigat o licitatie de la Spitalul Municipal de Urgenta Roman, in valoare de 512.166 lei, avand ca obiect “Servicii de investigatii imagistice”.", "Aceeasi companie a primit in februarie 2011, tot de la Spitalul Municipal de Urgenta Roman, un contract in valoare de 269.106 lei, reprezentand servicii de investigatii radiologice si imagistice."]], ["Surdu Gabriel", ["Garbriel Surdu este patronul grupului de firme Terramold, din care fac parte Terramold  SRL, Terramold Invest SRL, Terramold Medical SRL, Terramold Construct SRL, Terramold Protect SRL, Terramold Holiday SRL.", "De asemenea, el detine companiile Forest Hills Gardens SRL, SC Avand SRL", "In declaratia de interese, el a trecut mai multe contracte primite de firmele sale de la companii si institutii ale statului:", "-         aprilie 2009,  SC Terramold SRL, contract in valoare de 108.900 lei primit de la Institutul de Chimie Macromoleculara Iasi, servicii de consultanta.", "-         martie 2010, SC Terramold SRL, contract in valoare de 1,8 milioane lei, finantare nerambursabila POSDRU de la Ministerul Muncii.", "-         mai 2012,  SC Terramold Medical SRL, finantare nerambursabila de la Ministerul Dezvoltarii in valoare de 662.576 lei.", "", "Gabriel Surdu a mai facut, potrivit SEAP, si alte contracte cu statul in mandatul de consilier local pe care nu le-a declarat in declaratia de avere:", "Directia Judeteana Pentru Sport si Tineret Iasi lucrari suprafata sportiva multifunctionala valoare contract 127.806 lei,", "Institutul National de Statistica lucrari de constructii in valoare de", "2,4 milioane lei", "Institutul de Sanatate Publica Iasi servicii de consultanta pentru management proiect in valoare de  100.000 lei", "Agentia Judeteana pentru Ocuparea Fortei de Munca Iasi servicii de consultanta si asistenta, 59.126 lei", "Primaria Falticeni 86.000 lei, servicii de proiectare tehnica", "Primaria Milisauti servicii de proiectare si consultanta, 48.000 lei"]], ["Constantinescu Florin", ["In declaratiile de interese, Florin Constantinescu a trecut faptul ca ACK Fluid SRL a primit mai multe contracte de la institutii ale statului:", "-         02.03.2012, Electrocentrale Constanta, pe o durata de un an de zile, in valoare de 230.000 lei.", "-         septembrie 2012, Complexul Energetic Oltenia, in valoare de 53.000 lei.", "-         2.04.2012, Ministerul Agriculturii, 2.995.500 lei,", "-         22.07.2011, APAVITAL SA Iasi, 30.879 lei.", "-         22.06.2011, S.E. Craiova, 50.325 lei;", "-         17.06.2011, Compania de Apa Olt, 366.829 lei;", "-         10.06.2011, Electrocentrale Isalnita, 65.087 lei;", "", "O alta firma, SC ACK SRL Pascani a primit in 2010 un contract de finantare nerambursabila de la Ministerul Mediului de 20 milioane lei, pentru un proiect care are o valoare totala de 57 milioane lei.", "Aceesi firma a mai primit in 2010 contracte de la Electrocentrale Isalnita (58.000 lei), Electrocentrale Constanta (146.000 lei), RAGC Pascani (16.000 lei), Directia pentru Operatiuni Vamale Galati (44.000 lei), majoritatea obtinute fara licitatie publica.", "", "Contracte primite de SC Morlux Florena SRL Pascani:", "-         septembrie 2011, Primaria Comunei Miroslavesti, 35.845 lei;", "-         septembrie 2011, Primaria Comunei Vanatori, 15.938 lei;", "-         august 2011, Primaria Comunei Strunga, 38.646 lei;", "-         septembrie 2011, Primaria Comunei Ciohorani, 17.587 lei;", "-         septembrie 2011, Primaria Comunei Ruginoasa, 58.583 lei;", "-         august 2011, Primaria Comunei Oteleni, 30.469 lei.", "-         2010, contract de inchirere cu Primaria Comunei Cristesti, 2.255 lei/an. Contractul se incheie in 2015.", "", "Senatorul Florin Constantinescu nu a trecut insa in declaratia de interese toate contractele primite de firmele sale de la institutiile statului, asa cum arata datele de pe SEAP:", "-         15.09.2011, ACK Fluid SRL, contract de la SC Modern Calator SA Botosani, 204.500 lei, obiect: modernizarea instalatiilor de verificare contoare de apa si de energie termica.", "-         4.04.2011, SC ACK SRL Pascani, contract primit de la Electrocentrale Bucuresti, Verificarea, intretinerea si repararea sistemelor de contorizare a energiei termice, 220.000 lei.", "03.08.2010, SC ACK SRL Pascani, contract de la Biroul Roman de Metrologie Legala, 2,2 milioane lei, obiect: stand pentru verificat contoare de apa rece/calda."]], ["Oprea Dumitru", ["In declaratia de interese depusa in octombrie 2012, Dumitru Oprea a trecut participarea intr-un proiect de cercetare derulat de Academia Romana si finantat prin POSDRU, reprezentand studii postdoctorale in economie, inceput in decembrie 2010 si incheiat in august 2012, pentru care a incasat 4.500 lei pe luna."]], ["Tomaşeschi Sava Dragomir", ["A fost acuzat in presa ca a inchis ochii la constructia ilegala a complexului Palas din Iasi, pe vremea cand era prefect, el nedorind sa atace autorizatia de constructie, desi avea informatii ca aceasta a fost eliberata ilegal. A mai fost implicat si intr-un dosar penal, in care basarabeanul Igori Istrati a cerut, in decembrie 2010, 100.000 de euro ca sa aranjeze emiterea titlului de proprietate pentru 37.459 mp de teren in zona fostei fabrici Tesatura. Procurorii au decis insa neinceperea urmaririi penale impotriva prefectului Tomaseschi."]], ["Fătu Constantin", ["Potrivit presei locale, Constantin Fatu a ramas in anul 2012 fara contractul cu CJAS Iasi, dupa ce s-a descoperit ca raporta activitate medicala fictiva."]], ["Adăscăliţei Constantin", ["In 2011, DNA a deschis un dosar pe numele a doi consilieri judeteni din Iasi, Victor Chirila de la PNL si Constantin Adascalitei de la PSD, intr-un dosar privind trucarea unor licitatii pentru modernizarea Aeroportului Iaşi, în valoare de peste 200 milioane de euro."]], ["Stanciu Anghel", ["Este actionar in patru companii si mai multe fundatii si asociatii.", "Prin Fundatia Ecologica “Green Education” , a primit, in 2011, de la Agentia Nationala pentru Romi, trei conatracte in valoare totala de 62.000 lei .", "De asemenea, Fundatia Ecologica “Green” Iasi, condusa de sotia deputatului, a primit sapte contracte cu bani europeni de la OIR Posdru Nord Est si AJOFM Vaslui in valoare de peste 10 milioane lei si doua contracte de la Primaria comunei Movileni, in valoare de 38.000 lei , reprezentant prestari servicii.", "Anghel Stanciu detine si compania Geotop Constructii SRL Iasi, ce a primit un contract de la Gradinita nr.13 din Iasi, incheiat in 2005, cu termen de finalizare in cinci ani, in valoare de 421.000 lei si un alt contract semnat in 2010 in valoare de 843.000 lei.", "In declaratia de interese, Anghel Stanciu a mai trecut patru contracte de finantare prin Agentia Nationala pentru Programe Comunitare in Domeniul Educatiei si Formarii Profesionale, semnate la sfarsitul anului 2011, cu o valoare totala de aproape 130.000 lei."]], ["Toader Mircea Nicu", ["In 2009 presa a relatat ca nora secretarului executiv al PDL, Mircea Toader, Ioana Constanţa Toader, este cenzor şi membru în Consiliul de Administraţie al unei firme suspectate de rambursări ilegale de TVA. Societatea „Agroport“ a fost administrată in trecut de catre Mircea Toader. Rambursările suspecte de TVA au fost constatate în urma unui control al Camerei de Conturi Galaţi, la Direcţia judeţeană de Finanţe."]], ["Rosca Lucretia", ["Are semnat un contract cu Casa Nationala de Sanatate in valoare de 300.000 de lei pe o perioada de un an."]], ["Nica Dan", ["Presa a relatat ca firma de vinuri Viticom din Panciu, judeţul Vrancea a primit de la Ministerul Agriculturii suma de 944.000 lei pentru reconversie plantaţie viţă de vie A avut, în 2010, două contracte de subvenţii pentru firma Viticom SRL, crama sa de la Panciu, în baza cărora încasat de la APIA suma de 425.837 euro."]], ["Petrea Constantin", ["In intervalul 2008 – 2010, Constructia Tecuci SA societatea la care candidatul este actionar a castigat trei contracte cu trei primarii din judet. Valoarea totala a acestor contracte a fost de 1.386.000 de lei.", "O alta firma, Building Style,a incheiat intre 2008 si 2012 unsprezece contracte ce vizau reparatii si consolidari de sedii cu primarii comunale din judet , inclusiv doua spitale. Valoarea totala a acestor contracte este de 3.395.000 de lei."]], ["Daea Petre", ["Numele lui Petre Daea a aparut in mai multe dosare penale, cele mai cunoscute fiind concesionarea terenurilor din Insula Mare a Brailei controversatului afacerist Culita Tarata, dar si privatizarea societatii Piscicola SA Neamt. Nu a fost insa inculpat."]], ["Ghita Sebastian", ["In perioada 2007 – 2012, grupul de firme ASESOFT, controlat de Sebastian Ghita, a incheiat peste 100 de contracte de furnizare sisteme si servicii IT catre institutii din administratia centrala si locala si societati comerciale cu capital de stat:", "2007 – 17 contracte incheiate cu urmatoarele institutii: Regia Nationala a Padurilor Romsilva, Universitatea de Medicina si Farmacie Carol Davila, Institutul pentru Tehnologii Avansate (in subordinea SRI), Consiliul Judetean Prahova, Agentia Nationala de Cadastru si Publicitate Imobiliara, Primaria Ploiesti, Registrul Auto Roman, Primaria Buzau, Garda Nationala de Mediu, Transelectrica SA, Agentia de Plati si Interventie pentru Agricultura, Universitatea de Stiinte Agronomice si Medicina Veterinara Bucuresti, ROEL electronics SA, Ministerul Finantelor Publice. Valoarea insumata a contractelor: 15.171.205 RON", "2008 – 34 contracte de achizitie publica incheiate cu urmatoarele institutii:UM 0296 Bucuresti, Administratia Serviciilor Sociale Comunitare Ploiesti, Regia Autonoma pentru Activitati Nucleare Mehedinti, Agentia Nationala de Cadastru si Publicitate Imobiliara, Primaria Bacau, Inspectoratul Scolar Judetean Gorj, Centrul de Proiecte Culturale al Muncipiului Bucuresti – ARCUB,  Autoritatea Navala Romana, Casa Asigurarilor de Sanatate a Ministerului Transporturilor, Serviciul Public Finante Locale Ploiesti, Universitatea Petrol Gaze Ploiesti, Universitatea de Medicina si Farmacie Carol Davila, Serviciul de Telecomunicatii Speciale – U.M. 0319 Bucuresti, Administratia Domeniului Public si Privat Ploiesti, Agentia de Plati si Interventie pentru Agricultura, Electrica Serv SA, Electrica Opcom SA, Universitatea Politehnica Bucuresti, Muzeul Judetean de Stiintele Naturii Prahova, Inspectoratul Scolar Prahova, Autoritatea Nationala a Vamilor, Ministerul Justitiei, Registrul Auto Roman, Oficiul de Cadastru si Publicitate Imobiliara Bucuresti, Curtea de Conturi a Romaniei, Hidroelectrica SA, Ministerul Economiei si Finantelor, Universitatea din Bucuresti.", "Valoarea insumata a contractelor: 20.282.201 RON", "2009 – 24 contracte de achizitie publica incheiate cu urmatoarele institutii: Universitatea Transilvania Brasov, Agentia Nationala de Cadastru si Publicitate Imobiliara, Ministerul Economiei si Finantelor, Autoritatea Nationala pentru Administrare si Reglementare in Comunicatii, Electrica Distributie Muntenia Nord SA, Directia Generala de Asistenta Sociala si Protectia Copilului Prahova, Apa Nova Bucuresti, Teatrul Metropolis, Teletrans SA, Registrul Auto Roman, Consiliul Judetean Giurgiu, Casa Asigurarilor de Sanatate Ministerul Transporturilor, Primaria Bacau, Consiliul Judetean Prahova, Consiliul Judetean Calarasi, Transelectrica SA, Agentia pentru Dezvoltare Regionala Sud Muntenia, Serviciul de Telecomunicatii Speciale – UM 0319 Bucuresti, Conpet SA Ploiesti, CE Turceni SA, Primaria Ploiesti.", "Valoarea insumata a contractelor: 12.952.606 RON", "2010 – 25 contracte de achizitie publica incheiate cu urmatoarele institutii: Electrica Distributie Muntenia Nord SA, Ministerul Finantelor Publice, Administratia Romana a Serviciilor de Trafic Aerian – ROMATSA, UM 0251 Bucuresti, Casa Asigurarilor de Sanatate Ministerul Transporturilor, Consiliul Judetean Prahova, UM 0894 Bucuresti, Agentia de Plati si Interventie pentru Agricultura, Institutul National de Cercetare-Dezvoltare Turbomotoare Comoti Bucuresti, UM 0296 Bucuresti, Administratia Nationala Apele Romane, STS – UM 0572 Bucuresti, Casa Nationala de Pensii, Autoritatea Navala Romana, Agentia Nationala pentru Protectia Mediului, Universitatea Craiova.", "Valoarea insumata a contractelor: 125.371.510 RON", "2011 – 16 contracte de achizitie publica incheiate cu urmatoarele institutii: Ministerul Finantelor Publice, Agentia de Plati pentru Dezvoltare Rurala si Pescuit, Casa Asigurarilor de Sanatate Ministerul Transporturilor, Directia Generala de Asistenta Sociala si Protectia Copilului Prahova, Nuclearelectrica SA, Curtea de Conturi a Romaniei, Consiliul Judetean Prahova, Primaria Bucuresti, Spitalul Clinic Sfatna Maria Bucuresti, Serviciul de Telecomunicatii Speciale – UM 0572 Bucuresti, Oficiul de Stat pentru Inventii si Marci, Agentia Nationala de Cadastru si Publicitate Imobiliara", "Valoarea insumata a contractelor: 17.092.514 RON", "2012 – 6 contracte de achizitie publica incheiate cu urmatoarele institutii: Administratia Nationala Apele Romane, Consiliul Judetean Prahova, Consiliul Judetean Olt, Primaria Ploiesti, Agentia Nationala pentru Ocuparea Fortei de Munca", "Valoarea insumata a contractelor: 14.861.270 RON", "SC INFRATEL NET SRL  – 2 contracte incheiate cu Agentia de Plati si Interventie pentru Agricultura (2008) si Inspectoratul de Stat in Constructii (2011) – valoarea insumata: 905.265 RON", "SC 2K TELECOM SRL – 23 de contracte de furnizare retele si servucii de comunicatii incheiate, in perioada 2008 – 2012, cu urmatoarele institutii: Ministerul Administratiei si Internelor, Autoritatea Rutiera Romana, Inspectoratul National pentru Evidenta Persoanelor, Hidrolectrica SA, Agentia Nationala pentru Protectia Mediului, Registrul Auto Roman, Inspectoratul de Politie al Judetului Brasov, Consiliul Judetean Valcea, Directia Generala de Asistenta Sociala si Protecia Copilului Vrancea , Inspectoratul de Politie Judetean Valcea, Administratia Romana a Serviciilor de Trafic Aerian ROMATSA, Administratia Nationala de Meteorologie, Regia Autonoma Monetaria Statului, Primaria municipiului Curtea de Arges", "Valoarea insumata a contractelor: 139.969.906 RON"]], ["Dinita Ion", ["Declara ca nu are contracte cu statul. Cu toate acestea SC Gotiv SA a derulat afaceri de milioane de euro din 2007 asa cum rezulta din sistemul de licitatii publice:", "REABILITARE STRAZI IN MUNICIPIUL FAGARAS – STR GARII (14.09.2012) PRIMARIA MUNICIPIULUI FAGARAS Valoare: 554125.14 (RON)", "REABILITARE STRAZI IN MUNICIPIUL FAGARAS – STR 1 DECEMBRIE (14.09.2012) PRIMARIA MUNICIPIULUI FAGARAS Valoare: 845782.65 (RON)", "„Executie sens giratoriu intersectie str. Lunga, str. Muntisor, str. Vulcanului” din Municipiul Codlea , jud. Brasov (10.09.2012) Municipiul Codlea Valoare: 348758.77 (RON)", "Lucrari de reparatii strazi cu mixtura asfaltica (28.06.2012)          Municipiul Sighisoara Valoare: 133983.27 (RON)", "MODERNIZARE DRUMURI COMUNALE – COMUNA HOGHIZ (25.06.2012)COMUNA HOGHIZ (PRIMARIA COMUNEI HOGHIZ JUD. BRASOV) Valoare: 822471.00 (RON)", "Reabilitare retea de alimentare cu apa str.Oltenia, Muntenia, Transilvania, Dobrogea, Banatului, Oasului, Bihorului, Maramures in localitatea Brasov (01.06.2012) Compania APA Brasov Valoare: 762080.00 (RON)", "Invitatia pentru cererea de oferta: Lucrari de refacere imbracaminti asfaltice (18.10.2011) Compania APA Brasov Valoare:400000.00 (RON)", "Elaborare proiect tehnic, Detalii de executie, Documentatii pentru obtinerea autorizatiei de construire, avizelor si acordurilor, Verificarea proiectului si Asistenta tehnica pe perioada implementarii proiectului si executia de lucrari pentru realizarea: (31.05.2011) COMUNA TARLUNGENI Valoare castigatoare: 7121141.94 (RON)", "Proiectare,executie si operare Aeroport International Brasov-Ghimbav, Judetul Brasov-Organizare de santier (13.04.2011) Judetul Brasov Valoare : 239857.58 (RON)", "Retea canalizare menajera în localitatea Satu Nou, comuna Halchiu,judetul Brasov (10.11.2010)COMUNA HALCHIU (PRIMARIA COMUNEI HALCHIU) Valoare: 213374.41 (RON)", "Executie covor asfaltic strazi – oras Victoria (19.10.2010) ORASUL VICTORIA Valoare: 800000.00 (RON)", "Retea de Canalizare în Localitatea Satu Nou, Comuna Halchiu, Judetul Brasov. (29.04.2010) COMUNA HALCHIU (PRIMARIA COMUNEI HALCHIU)Valoare: 1843908.40 (RON)", "PROIECTARE SI EXECUTIE AMENAJARE PLATFORME PARCARE VALEA CETATII ORAS RASNOV (15.04.2010) Orasul Rasnov – Consiliul Local Rasnov Valoare: 1364522.00 (RON)", "Extindere retea canalizare menajera si alimentare cu apa potabila (31.03.2010) Orasul Rasnov – Consiliul Local Rasnov Valoare: 147043.03 (RON)", "Modernizare imbracaminte asfaltica pe DJ 104J, km 0-1+115, intravilan municipiul Fagaras (29.07.2009) Judetul Brasov Valoare castigatoare: 2138468.70 (RON)", "Reabilitare si retele de distributie a apei potabile etapa a II-a si extindere retele de canalizare menajera (10.07.2009) Orasul Zarnesti (Primaria Orasului Zarnesti) Valoare: 6181799.00 (RON)", "Asfaltare si reabilitare strazi, Comuna Cristian, jud. Brasov (01.04.2009) Comuna Cristian Valoare: 814912.39 (RON)", "REABILITARE, RETEHNOLOGIZARE STATIE DE EPURARE IN MUNICIPIUL FAGARAS (08.12.2008) PRIMARIA MUNICIPIULUI FAGARAS Valoare: 11728434.26 (RON)", "Imprejmuire teren rezervatie “Valea Zimbrilor” (30.07.2008) Agentia de Dezvoltare Durabila A judetului Brasov Valoare: 306187.00 (RON)", "Proiectare,executie si operare Aeroport International Brasov-Ghimbav-Organizare de santier (11.07.2008)        Judetul Brasov Valoare: 1249678.17 (RON)", "Pietruire drumuri comunitati de rromi – zona Codlea (25.06.2008)         Judetul Brasov Valoare: 514525.57 (RON)", "Reabilitare strazi intravilan si drumuri comunale – Etapa V – Zona Sacele jud. Brasov (21.04.2008) Judetul Brasov Valoare: 8576223.00 (RON)", "Reabilitare drumuri comunale – Etapa IV – Zona Nord, judetul Brasov (21.04.2008) Judetul Brasov Valoare castigatoare: 7984713.00 (RON)", "REABILITARE STRAZI IN LOC HALCHIU SI LOC SATU NOU (25.03.2008)     COMUNA HALCHIU (PRIMARIA COMUNEI HALCHIU)Valoare: 379390.98 (RON)", "Realizarea iluminatului public in cartierul de locuinte ANL Bunloc-Sacele (27.02.2008) Judetul Brasov Valoare: 499916.02 (RON)", "Reabilitarea strazilor Romana si Sirul Vaii Halchiu (15.02.2008) COMUNA HALCHIU (PRIMARIA COMUNEI HALCHIU) Valoare: 454580.67 (RON)", "Reabilitare trotuare in localitatea Halchiu si in localitatea Satu Nou (15.02.2008) COMUNA HALCHIU (PRIMARIA COMUNEI HALCHIU) Valoare: 295729.01 (RON)", "Reparatii DJ, pe sect: DJ131- lim. jud Covasna, Maierus – Apata; DJ132B, Cata – Ionesti – limita judet Hatghita (04.02.2008)Judetul Brasov Valoare castigatoare: 8551285.27 (RON)", "“Reparatii DJ” pe sect.:DJ103A km.39+730-48+050;DJ104K sect Dacia–Viscri;DJ103B km15+300-17+750;Podet DJ105A km.38+500;DJ112G–Magura–Pestera (03.02.2008) Judetul Brasov Valoare : 2723531.01 (RON)", "EXTNDEREA SI MODERNIZAREA SISTEMULUI DE CANALIZARE IN TERITORIUL PERIURBAN AL MUNICIPIULUI FAGARAS, JUD BRASOV – ZONA GALATI (29.10.2007) PRIMARIA MUNICIPIULUI FAGARAS 1357802.56 RON", "Inlocuire anunt de participare 6442/23.03.2007 “Asfaltare strazi Oras Rasnov” (05.10.2007) Orasul Rasnov – Consiliul Local Rasnov Valoare : 1453274.28 (RON)", "Executarea unor lucrari de reparatii la DJ 103A Tarlungeni – Vama-Buzaului – Reparatie capitala prag protectie paraul Tarlung pe DJ 103A la km. 11+350 (05.09.2007) Judetul Brasov Valoare castigatoare: 438810.00 (RON)"]], ["Dragnea Liviu", ["In iunie 2011, Comisia Europeana a decis intreruperea platilor pentru proiectele finantate din fonduri structurale in cadrul Axei 2 a Programului Operational Regional – REGIO. Decizia a venit in urma unui audit al Comisiei Europene in urma caruia s-au descoperit probleme in derularea a doua proiecte derulate de Consiliul Judetean Teleorman, care vizau reabilitarea a două drumuri judetene, DJ 506 şi DJ 70. Ambele contracte, in valoare totala de 166 de milioane de lei, au fost atribuite de CJ Teleorman (presedinte Liviu Dragnea) societatii comerciale Tel Drum SA. Aceasta societate apartinuse initial CJ Teleorman, dar fusese privatizata in 2001, la scurt timp dupa ce Dragnea devenise presedinte. Societatea Tel Drum a fost cumparata de un prieten din copilarie al lui Liviu Dragnea care a vandut-o ulterior, dupa numai cateva luni, lui Mugurel Sorin Gheorghies si Liviu Lucian Dobrescu, fosti colegi de facultate cu Liviu Dragnea, la Politehnica. Presa locala si centrala a speculat in repetate randuri ca firma Tel Drum este in realitate controlata chiar de Dragnea, actionarii oficiali fiind doar de fatada.", "In ultimii 5 ani, SC Tel Drum SA aproape ca detinut monopolul lucrarilor de infrastructura din judetul Teleorman, fiind beneficiara a peste 100 de contracte finantate din bani publici, a caror valoare insumata depaseste 700 milioane de lei."]], ["Baconschi Teodor Anatol", ["A contractat, în 2007, un credit prin Agenţia Naţională pentru Locuinţe (ANL), deşi este proprietarul unui apartament în Bucureşti, cu o suprafaţă de 97 de metri pătraţi, cumpărat în 1997.", "“Fundatia Crestin-Democrata” (FCD) a primit sediu de la RAAPPS. Potrivit site-ului Ministerului de Finante, sediul organizatiei figureaza intr-un imobil din cartierul Primaverii, de pe strada Amiral Balescu, la numarul 19. Pentru cei 500 de metri patrati fundatia plateste o chirie  de 800 de euro pe luna, in conditiile in care pe site-urile de anunturi imobiliare, chiria intr-o vila cu o suprafata similara, in acelasi cartier, ajunge si la 12.000 de euro lunar.", "In vara lui 2012 inca locuia intr-un apartament de la RAAPPS. Situata in Bulevardul Kiseleff nr. 24, locuinta de 240 de mp, pe care o imparte cu sotia, i-a fost repartizata in calitate de ministru al Afacerilor Externe."]], ["Jipa Ruxandra Florina", ["Declara in declaratia de interese ca fiica Jipa Cristina care detine un cabinet individuala de avocatura a avut contracte cu statul, dar nu precizeaza nici cate, nici institutia contractanta si nici valoarea acestora."]], ["Becali George", ["Firma SC Arcom SA a facut afaceri cu statul in 2007 si 2008 in valoare de 7 223 879 lei", "Lucrari alimentare cu apa comuna Tutora, jud Iasi (15.02.2008) Comuna Tutora (Primaria comunei TUTORA)      ARCOM SA Valoare castigatoare: 2 040 984 Lei", "Achizitie panouri fonoabsorbante tip sandwich (14.02.2008) UMEB SA Bucuresti SC ARCOM SA Valoare castigatoare: 31 000 lei", "Retea de canalizare menajera si statie de epurare în localitatea Ocna Sugatag , judetul Maramures (10.10.2007) COMUNA OCNA SUGATAG -PRIMARIA SC ARCOM SA Valoare castigatoare: 2 363 861 lei", "Executie lucrari de alimentare cu apa potabila in satele Madaraseni, Iclandul Mare, Iclanzel si Capusu de Campie (05.10.2007)     Comuna Iclanzel (Consiliul Local Iclanzel) SC ARCOM SA Valoare castigatoare: 2 788 034 lei", "Terenurile MApN In perioada 1996-1999, în calitate de administrator al terenurilor domeniului proprietate publică a statului din zona Voluntari (fosta Fermă Roşia), MApN a efectuat două schimburi de terenuri cu George Becali, suprafaţa totală cedată acestuia în urma celor două schimburi fiind de 28,89 hectare de teren arabil intravilan, schimburi ce potrivit Directiei Nationale Anticoruptie au avut drept consecinţă prejudicierea statului român cu suma totală de 892.758 de dolari. George Becali a fost achitat in data de 24 mai 2012 de Inalta Curte. Decizia nu este definitiva si  a fost atacata cu recurs de DNA.", "Steaua Clubul Sportiv al Armatei Steaua a dat în judecată societatea care deţine echipa de fotbal Steaua Bucureşti, Asociaţia Fotbal Club Steaua şi alte câteva firme, cum ar fi SC FCSB Marketing SRL, SC OSTROVIT SA. Procesul a fost deschis pe 25 mai 2011, iar obiectul acestui dosar îl reprezintă marca “Steaua”, brand care este revendicat de Clubul Sportiv al Armatei. CSA Steaua susţine în cererea de chemare în judecată că George  Becali a dobândit marca Steaua în mod ilegal. CSA Steaua a înregistrat marca “Steaua Bucureşti” în 1996. Asociaţia de Fotbal Steaua Bucureşti i-a dat în cesiune marca, totul întâmplându-se fără acordul CSA STeaua. În 2006 s-a votat dizolvarea asociaţiei lui Teia Sponte, iar marca a rămas la clubul de fotbal Steaua Bucureşti."]], ["Jipa Cristian", ["Declara in declaratia de interese ca fiica Jipa Cristina care detine un cabinet individuala de avocatura a avut contracte cu statul, dar nu precizeaza nici cate, nici institutia contractanta si nici valoarea acestora."]], ["Popescu-Tăriceanu Călin", ["Sc Automotive Trading Service SRL a incheiat in 2008 doua contracte cu statul potrivit sistemului de achizitii publice:", "Invitatia pentru cererea de oferta: ACHIZITIE DE AUTOUTILITARE (08.04.2011) DIRECTIA JUDETEANA DE PAZA PRAHOVA Automotive Trading Services Valoare castigatoare: 52659.00 (RON)", "Achizitie autoutilitara (12.08.2008) REGIA AUTONOMA RASIROM SC AUTOMOTIVE TRADING SERVICES SRL Valoare castigatoare: 74735.00 (RON) Judet: Bucuresti"]], ["Popescu Iulian Dumitru", ["In 2005 a fost acuzat de PNA ca a primit 65.000 de dolari, in trei transe, “drept recompensa pentru sprijinul acordat unei societati in vederea decontarii preferentiale a unor prestari de servicii efectuate in domeniul sanitar”."]], ["Constantinescu Anca", ["Firma la care este actionara Anca Constantinescu Pro Consul Prod a facut afaceri cu statul:", "Finalizarea lucrarilor pentru SCOALA SPECIALA nr. 8, SCOALA GENERALA nr. 13 si SCOALA GENERALA nr. 17, care fac parte din obiectivul de investitii “Reabilitare 4 scoli – SCOALA SPECIALA 10, SCOALA SPECIALA NR. 8, SCOALA GENERALA NR. 13 si SCOALA GENERALA (12.10.2012)  MUNICIPIUL BUCURESTI  Valoare: 939 485 lei", "Lucrari suplimentare la acordul contractual nr. 4407.09.06.2008 pentru obiectivul de investitii „Reabilitarea Infrastructurii Educationale in Bucuresti” , Pachetul 5 (13.08.2011)          MUNICIPIUL BUCURESTI  Valoare: 890 470 lei", "Reabilitarea Infrastructurii Educationale in Bucuresti –Pachetul 5– 4 unitati de invatamant: Scoala Generala nr. 13, Scoala Speciala nr. 10, Scoala Speciala nr. 8, Scoala Generala nr. 17 (15.07.2008) MUNICIPIUL BUCURESTI Valoare: 5 161 227 lei"]], ["Șova Dan", ["Conform unei note de control a ANAF, în perioada 2006 – 2009, societatea de avocatură Șova și asociații a încheiat contracte de asistență juridică cu o serie de instituții publice și companii cu capital de stat: CET Govora, CE Turceni, CE Rovinari, MFA Mizil, Electrica SA, Electrica Serv, Romfilatelia, Banc Post, ALPAB, BTT, Electrica Transilvania Sud, Electrica Transilvania Nord, Gaz Sud, Primăria Municipiului București, Electrica Muntenia Nord, Administrația Străzilor, CET Arad, CE Craiova, Olchim SA. Suma totală încasată din aceste contracte: 28.093.717 RON. Potrivit ANAF, această sumă reprezintă aproximativ 90% din veniturile încasate de societatea Șova și asociații în perioada 2006 – 2009."]], ["Ciocan Dan", ["În perioada 2007 – 2012, firma T DANCOR ROMCONSTRUCT SRL, la care Dan Ciocan este adminitrator iar fratele său, Cornel Ciocan, deține 30%, a încheiat 45 de contracte cu instituții publice din București și din județele Olt și Ilfov – reabilitare drumuri județene, construcție și renovare unități de învățământ, servicii de curățenie, servicii de deszăpezire etc. (În noiembrie 2011, Tribunalul București l-a condamnat pe Cornel Ciocan la trei ani cu suspendare pentru evaziune fiscală în formă continuată.)", "", "2007", "Gradinita nr. 53 Bacau – Lucrari de amenajari si modernizari Gradinita 53 – Licitatie deschisa – 2.745.234,61 RON", "Colegiul National Gheorghe Lazar Bucuresti – Lucrari de amenajari si modernizari la unitatile de inv. subordonate Colegiului Nat Gh. Lazar – Licitatie deschisa – 7.807.896,25 RON", "Gradinita 168 Bucuresti – Lucrari de reabilitare integrala – amenajari si modernizari la Gradinita 168 – Licitatie deschisa – 3.686.575,47 RON", "", "2008", "UNIVERSITATEA POLITEHNICA DIN BUCURESTI – Lucrari de asfaltare drumuri incinta UPB – Cerere de oferta – 1.700.626,35 RON", "UNIVERSITATEA POLITEHNICA DIN BUCURESTI – Lucrari de reabilitare si reparatii capitale (constructii, instalatii sanitare, instalatii electrice, instalatii termice etc.) – Licitatie deschisa – 2.507.035,13 RON", "UNIVERSITATEA POLITEHNICA DIN BUCURESTI – Lucrari de reabilitare (constructii, instalatii sanitare, instalatii electrice, instalatii termice, etc.) – Licitatie deschisa – 2.378.804,72 RON", "GRADINITA 178 Bucuresti – Extindere gradinita 178 – Licitatie deschisa – 2.660.824,94 RON", "Gradinita 35 Bucuresti – Extindere Gradinita 35 – Licitatie deschisa – 2.150.345,90 RON", "TRIBUNALUL BUCURESTI – Diverse servicii de curatenie – Licitatie deschisa – 657.353,14 RON", "LICEUL TEORETIC ION BARBU – extindere Gradinita 54 – Licitatie deschisa – 2.155.779,37 RON", "SPITALUL CLINIC NICOLAE MALAXA – LUCRARI DE REPARATII GENERALE SI DE RENOVARE – Cerere de oferta – 958.758,08 RON", "SPITALUL CLINIC NICOLAE MALAXA – “Lucrari de compartimentare” si “Lucrari de zidarie” – Cerere de oferta – 701.844,18 RON", "UNIVERSITATEA POLITEHNICA DIN BUCURESTI – Lucrari de asfaltare drumuri in incinta – Licitatie deschisa – 1.786.441,33 RON", "CASA CORPULUI DIDACTIC ILFOV – “Centru National de Formare Profesionala a Personalului Didactic” – localitatea Branesti, judetul Ilfov – Licitatie deschisa – 9.369.564,44 RON", "APA NOVA BUCURESTI – Lot. 1 – Proiectare si executie „Amenajare Sediu Sector 4 Pompare – Zizin” + Executie „Reabilitare tamplarie laboratoare Vitan”;Lot. 2- Executie “Imprejmuire, platforme, drumuri de acces si retele edilitare Grozavesti” – Licitatie deschisa – 711.868,47 RON", "", "2009", "UNIVERSITATEA POLITEHNICA DIN BUCURESTI – Lucrari de amenajare coloana grupuri sanitare zona centrala Rectoratsi amenajare hol de legatura – Cerere de oferta – 1.754.550,76 RON", "CONSILIUL JUDETEAN OLT – Executia + proiectarea lucrarilor “covoare asfaltice simple” drumuri judetene – Licitatie deschisa – 1.879.833 RON", "CONSILIUL JUDETEAN OLT – Executia + proiectarea lucrarilor “îmbracaminte din beton asfaltic pe drumurile judetene – Licitatie deschisa – 1.007.058,49 RON", "COLEGIUL TEHNIC “MIHAI BRAVU” – LUCRARI DE CONSTRUCTII(REAMENAJARE)CENTRALA TERMICA – Cerere de oferta – 218.053,17 RON", "TRIBUNALUL BUCURESTI – Diverse servicii de curatenie – Negociere fara anunt de participare – 1.308.840 RON", "PARCHETUL DE PE LANGA TRIBUNALUL BUCURESTI – SERVICII DE CURATENIE SI IGIENIZARE – Cerere de oferta – 62.986 RON", "COLEGIUL TEHNIC “MIHAI BRAVU” – executie lucrari de inlocuire centrala termica – Cerere de oferta – 159.683,14 RON", "Municipiul Slatina – Modernizare strada Panselelor, Slatina – Licitatie deschisa – 1.721.829,31 RON", "Spitalul Clinic de Psihiatrie Prof. Dr. Alexandru Obregia – Lucrari de constructii – Negociere fara anunt de participare – 2.016.806,72 RON", "TRIBUNALUL BUCURESTI – SERVICII DE INTRETINRE SE REPARARE A ECHIPAMENTELOR – Negociere fara anunt de participare – 100.000 RON", "MUNICIPIUL BUCURESTI -  Lucrari de constructii de institutii scolare – Licitatie deschisa – 4.084.786,77 RON", "TRIBUNALUL BUCURESTI – Servicii de gestionare a constructiilor – Negociere fara anunt de participare – 100.000 RON", "SPITALUL CLINIC DE URGENTA PENTRU COPII ,,Maria Skolodovska Curie” – LUCRARI DE RENOVARE SPATII ADMINISTRATIVE – Cerere de oferta – 58.195 RON", "TRIBUNALUL BUCURESTI – SERVICII DE INSPECTIE SI TESTARE TEHNICA – Negociere fara anunt de participare – 100.000 RON", "TRIBUNALUL BUCURESTI – SERVICII DE INTRETINERE SI REPARARE – Licitatie deschisa – 2.928.000 RON", "CONSILIUL JUDETEAN OLT – Reabilitarea si modernizarea drumului judetean DJ 604 , km 36+717-74+749 – Licitatie deschisa – 16.994.012 RON", "CONSILIUL JUDETEAN OLT – Lucrarile de întretinere , reparatii si modernizari pe drumurile judetene pe anul 2009 – Licitatie deschisa – 8.281.429,30 RON", "PRIMARIA comunei BUCINISU (Olt) – Reprofilare si consolidare prin pietruire a drumurilor comunale din comuna Bucinisu – Cerere de oferta – 242.438 RON", "Primaria comunei Rotunda – Reabilitarea si modernizarea cladirii Scolii Generale, comuna Rotunda, jud. Olt- proiectare si executie – 2.707.657 RON", "Primaria comunei Visina -  Proiectare si executie „Reabilitare si modernizare cladire Scoala Noua, comuna Visina, jud. Olt“ – 1.930.019 RON", "", "2010", "SPITALUL CLINIC DE URGENTA PENTRU COPII ,,Maria Skolodovska Curie” – LUCRARI DE RENOVARE SPATII BAZA DE RECUPERARE AMBULATORIU SPECIALITATE – Cerere de oferta – 108.970 RON", "Primaria comunei Gradinile – BAZA SPORTIVA COMUNA GRADINILE, JUD.OLT – Cerere de oferta – 444,52 RON", "Primaria comunei Gradinile – PROIECT INTEGRAT COMUNA GRADINILE – Licitatie deschisa – 8.478.303 RON(in asociere cu SC ORIZON SRL)", "Primaria comunei Dobsrosloveni – proiectare si executie covoare bituminoase simple in comuna Dobrosloveni, judetul Olt,1km – Cerere de oferta – 202.302 RON", "", "2011", "Primaria comunei Dobsrosloveni – Realizare instalatii sanitare si termice utilizand sisteme ecologice de incalzire a apei – Cerere de oferta – 663.657 RON", "Primaria comunei Rotunda – PROIECT INTEGRAT COMUNA ROTUNDA – Cerere de oferta – 9.205.087,75 RON", "MUNICIPIUL BUCURESTI – Lucrari suplimentare la acordul contractual nr. 6335/03.08.2009 pentru obiectivul de investitii „Reabilitarea Infrastructurii Educationale in Bucuresti” – Negociere fara anunt de participare – 943.225,80 RON", "ADMINISTRATIA STRAZILOR BUCURESTI – Reabilitare sistem rutier si lucrari edilitare –executie si proiectare –PACHET 6 – Licitatie deschisa – 9.701.973,09 RON", "", "2012", "CONSILIUL JUDETEAN OLT – Servicii de deszapezire – ÎNTRETINEREA CURENTA PE TIMP DE IARNA A DRUMURILOR JUDETENE 2011-2015 – Licitatie deschisa – 3.409.357,08 RON", "Municipiul Slatina – „Reabilitare ansamblu strazi zona Strehareti si Nicolae Balcescu” – Licitatie deschisa – 9.362.981 RON"]], ["Palaşcă Viorel", ["In declaratia de interese depusa in 2012, Viorel Palaşcă a trecut un contract luat in aprilie 2012 de compania sa SC Piramid 92 SRL de la Institutul National al Patrimoniului Bucuresti, in valoare de 100.127 lei, avand ca obiect lucrari de restaurare.", "Aceeasi companie a primit in martie 2011 de la SC Confort SA Timisoara un contract in valoare de 1,7 milioane lei, iar in noiembrie 2012 un contract de la Muzeul Portile de Fier din Drobeta Turnu Severin cu o valoare de 43.995 lei.", "Anterior, in 2008, SC Piramid 92 SRL a luat un contract de la Primaria Drobeta Turnu Severin, ce avea ca obiect efectuarea de reparatii la Liceul Traian, pentru 800.000 lei.", "Viorel Palaşcă este urmarit penal in afacerea InterAgro, numarandu-se printre cele 40 de persoane cu functii de conducere din Romgaz, Ministerul Economiei, Comertului si Mediului de Afaceri si Agentia Nationala de Reglementare in Domeniul Energiei (ANRE) cercetate pentru complot si subminarea economiei nationale de catre DIICOT."]], ["Chiuariu Tudor", ["Conform decaratiei de interese depusa in octombrie 2012, Tudor Chiuariu a primit, prin casa sa de avocatura “Chiuariu&Asociatii”, un contract de asistenta juridica de la SC EDU-TIM Consultanta Europeana SRL, in valoare de 20.028 lei. Contractul a fost semnat pe 26.06.2012 si se intinde pe 7 luni.", "SC EDU-TIM Consultanta Europeana SRL este beneficiarul contractului de finantare cu Autoritatea de Management pentru Programul Operational Sectorial Dezvoltarea Resurselor Umane din cadrul Ministerului Muncii cu titlul “Practica sa inveti, invata sa practici”."]], ["Traicu Rodin", ["SC Ludan Engineering SRL, unde Rodin Traicu a detinut pana in 2012 functia de director programe, a primit in 2011un contract de la Regia Autonoma pentru Activitati Nucleare in valoare de 65.000 lei, ce avea caobiect “Elaborare documentatie Bilantul apei pe CET Halanga”.", "Tot in 2011, compania a primit un contract de la Complexul Energetic Rovinari, in valoare de 168.000 lei, avand ca obiect “Intocmire balanta de apa pentru termocentrala si depozitele de zgura si slam”."]], ["Stanisoara Mihai", ["In declaratia de avere din 2011, Stanisoara a trecut compania Terra Sat Severin SRL (firma care detine un post de televiziune si un radio local, precum si cotidianul “Informatia de Severin”), care a incheiat un contract de publictate cu RNP Romsilva-Parcul National Portile de Fier, in valoare de 19.500 lei.", "In 2009, SC Ral Service SRL a primit de la Penitenciarul cu Regim de Maxima Siguranta Drobeta Turnu Severin un contract in valoare de 15.154 lei, avand ca obiect furnizare de medicamente.", "In 2010, a fost semnat un contractul de asociere prin participatiune intre Primaria municipiului Drobeta Turnu Severin si firma Terra Sat Severin SRL, al carei asociat unic este Codruta Stanisoara, si prevede construirea un centru cultural multimedia pe un teren concesionat de Primarie.", "In declaratia de interese din 2012, nu mai apar contracte cu statul."]], ["Zisu Stanciu", ["In 2008, Milser SA, societatea sotilor Zisu a castigat un contract in valoare de 140.000 de lei cu Administratia Domeniului Public Sector 6 pentru achizitia de brazi."]], ["Stan Ion", ["In 2010, societatea la care este actionar deputatul  SC Alimentara Targoviste  a castigat un contract cu spitalul de urgenta din Targoviste in valoare de 182.000 de lei pentru a livra paine."]], ["Caracota Iancu", ["Are 27 de contracte in derulare cu primarii din Dambovita, cele mai multe contracte de consultanta pe proiecte europene. Sc Ianlux Consulting a reusit performanta sa incheie 21 din aceste contracte prin incredintare directa. Valoarea lor este cuprinsa intre 36.000 si 224.000 de lei.", "Valoarea totala a acestor contracte de consultanta se ridica la 1.846.000 de lei, bani europeni.", "Servicii de consultanta in domeniul managementului proiectului integrat pentru Masura322 (27.03.2012) Primaria Comunei Poiana Dambovita ASOCIEREA SC EUROPROIECT SRL& SC IANLUX CONSULTING Valoare castigatoare: 90003.00 (RON)", "Servicii de consultanta in domeniul managementului proiectului integrat M 322 (22.10.2010) COMUNA CRANGURILE SC IANLUX CONSULTING SRL Valoare castigatoare: 224400.00 (RON)", "SERVICII GENERALE DE CONSULTANTA IN MANAGEMENT PROIECT INTEGRAT MASURA 322 (22.10.2010) COMUNA VALEA MARE SC IANLUX CONSULTING SRL Valoare castigatoare: 102080.00 (RON)", "Servicii de consultanta în domeniul managementului proiectului (08.10.2010) COMUNA MORTENI (PRIMARIA A COMUNEI MORTENI) SC IANLUX CONSULTING SRL Valoare castigatoare: 145800.00 (RON)", "Servicii de consultanta in domeniul managementului proiectului integrat masura 322 (29.09.2010) Comuna Petresti S.C. IANLUX CONSULTING S.R.L. Valoare castigatoare: 69552.00 (RON)", "Servicii de consultanta in domeniul managementului proiectului (21.09.2010) COMUNA COMISANI SC IANLUX SRL Valoare castigatoare: 90288.00 (RON)", "Studii privind determinarea potentialului de dezvoltare a zonei si servicii de consultanta (15.04.2010) COMUNA BUCIUMENI (PRIMARIA) IANLUX CONSULTING S.R.L. Valoare castigatoare: 224196.00 (RON)"]], ["Popescu Florin", ["In 2009, societatea la care este actionar Florin Popescu, Laminorul SA  a castigat un contract cu Directia de constructii Edilitar Gospodaresti Targoviste in valoare de 246.000 de lei.", "In 2008, o alta societate la care in prezent Popescu este actionar acastigat un contract cu Primaria orasului Pucioasa. Atunci, firma Biandra Trading a livrat produse pentru reabilitarea unei gradinite de copii in valoare de 70.000 de lei.", "Familia Popescu, fratii Florin si Catalin si tatal Nicolae au fost actionari la firma SC Procor SA. Dupa retragerea din actionariat tatal, Nicolae Popescu, a ramas imputernicit al firmei care a a incheiat un contract cu Consiliul Judetean al carui presedinte era fiul sau Florin Popescu.  Potrivit sistemului de licitatii publice contractele incheiat de Procor SA sunt urmatoarele:", "-Contract de lucrari avand ca obiect Proiectare si executie de lucrari pentru ” Aparare mal si prag de fund rau Cricov, strada Prahovei la Moreni ” (29.03.2011) Consiliul Judetean Dambovita PROCOR S.A. Valoare castigatoare: 201 541 lei", "-Amenajare si regularizare Parau Rau Alb (25.08.2010)       COMUNA PIETRARI (PRIMARIA PIETRARI DAMBOVITA) PROCOR S.A. Valoare castigatoare: 2 129 261 lei", "-Pietruire strada Maluri, sat Visinesti, comuna Visinesti, judetul Dambovita (02.10.2009) COMUNA VISINESTI          S.C. PROCOR S.A. Valoare castigatoare: 574 647 lei", "-Pod peste paraul Cricovul Dulce in Municipiul Moreni, Judetul Dambovita (31.10.2008) MUNICIPIUL MORENI SC PROCOR SA Targoviste", "Valoare castigatoare: 2 137 312.66 lei", "Nicolae Popescu este actionar si la firma SC Mineral SA care are un contract cuprimaria Targoviste:", ",,Reabilitare pod peste raul Ialomita la Teis, Targoviste”- deviere albie minora. (19.12.2008) MUNICIPIUL TARGOVISTE SC MINERAL SA  Valoare castigatoare: 15 5462 lei"]], ["Zgonea Valeriu", ["Are o fundatie in Craiova, denumita „Tinerii lupta impotriva viciilor mileniului III”. Fundatia a primit mai multe sponsorizari de la PETROM, OMV si de la Ministerul  Integrarii Europene, incepand cu 2008. Valoarea totala a acestor donatii pentru fundatia lui Zgonea este de 121.000 de euro."]], ["Geoana Mircea", ["Presa a relatat ca firma Topcont Invest SRL, la care este actionar Mihaela Geoana, a vandut active ale Uzinexportimport, fosta intreporindere de comert exterior, in cadrul unei asocieri dintre cele doua companii.", "Fundatia Renasterea fondata de Mihaela Geoana a fost declarata de utilitate publica si a primit un sediu de la Regia Protocolului Statului, RAAPPS. Fundaţia „Renaşterea”  a fost in 2009, in mandatul de Ministru al Sanatatii al lui Bazac, partener al Ministerului Sănătăţii în implementarea programului de prevenire al cancerului uterin dar sustine ca nu a primit fonduri publice.", "Socrii lui Mircea Geoana Ion si Margareta Costea au cumparat in ianuarie 2001 o vila a RAAPPS din cartierul Primaverii, cu ajutorul Primariei Capitalei, potrivit unei anchete intreprinse de Grupul pentru Investigatii Politice. Pretul cu care sotii Costea au achizitionat imobilul din strada Jean Monnet a fost derizoriu: maximum 15.000 de dolari. Sotii Costea au ajuns imediat dupa Revolutie chiriasi, mai intai ai Primariei, apoi ai RAAPPS in casa din cartierul Primaverii, desi nu erau demnitari si nu ocupau functii publice.", "Mircea si Mihaela Geoana locuiesc intr-un imobil al RAAPPS."]], ["Voicu Mihai", ["A cumpărat în 2007 o vilă  in cartierul construit de Agenţia Naţională pentru Locuinţe a pentru demnitari. Cele 134 de case speciale sunt situate în Bucureşti, în Sectorul 6, pe Valea Oltului, nr. 141. Pretul de achizitie a fost de 105.000 de euro şi a vândut-o in 2011 cu  150.000 de euro.  ANL a fost înfiinţată cu scopul de a-i ajuta pe tinerii care nu au posibilităţi să-şi cumpere o locuinţă de pe piaţa liberă . De aceea pentru casele ANL se acorda facilităţi la cumparare."]], ["Calin Ion", ["Parchetul de pe langa Inalta Curte de Casatie si Justitie a cerut la sfarsitul anului 2005 Prefecturii Dolj un set de documente privind schimbul de teren dintre sotia actualului presedinte al PSD Dolj, deputatul Ion Calin, si o anume Leanca Ioana, pentru a fi anexate la dosarul penal 1153/P/2005.", "Materialul solicitat de procurorii bucuresteni contine 58 de file, din care reiese ca liderul pesedist a fost favorizat de catre fostul Consiliu Local sa obtina 200 de metri patrati de pamant in centrul Craiovei, oferind la schimb un teren mostenit la marginea unui drum de cartier. In plus, municipalitatea a finantat apoi cu 700 de milioane de lei lucrari de canalizare si asfaltare a aleii care duce catre locatia ultracentrala a familiei Calin. (http://www.romanialibera.ro/exclusiv-rl/investigatii/fostul-prefect-de-dolj-deputatul-psd-ion-calin-cercetat-penal-5334.html)", "Presa a mai relatat că în calitate de viceprimar a făcut demersuri pentru semnarea unui contract de cesionare a parcărilor din municipiu între Primăria Craiova şi un om de afaceri, contract încheiat în condiţii dezavantajoase pentru Primăria Craiova. (http://www.romaniacurata.ro/files/uniunea_psd_pur.pdf)"]], ["Iane Daniel", ["Incepand cu 2007 Indaco Systems la care Daniel Iane este administrator  a castigat 15 contracte cu diferite institutii ale statului, incepand cu Inalta Curte de Casatie si Justitie si terminand cu Banca Nationala sau Administratia Prezidentiala. Toate contractele sunt castigate de Indaco Systems, firma administrata de candidat.", "Valoarea totala a acestor contracte este de 5.054.000 de lei."]], ["Solomon Antonie", ["Potrivit presei locale si auditorilor Curtii de Conturi in mandatul de primar al lui Antoinie Solomon primaria Craiova ar fi incheiat o serie de contracte vpaguboase pentru instiytutie. Astfel in proiectul Parcul Lunca Jiului, proiect în valoare de 44,8 milioane de lei, au fost semnalate nereguli în derularea contractului de execuţie a lucrării “Amenajarea Parcului Lunca Jiului” prin suplimentarea preţului contractului fără organizarea unei licitaţii deschise.", "În vara anului 2009, Primăria Craiova achiziţiona un sistem de “iluminat festiv” pentru sărbătorile de iarnă şi pascale, pentru care a plătit peste un milion de euro. În cazul acestei achiziţii, inspectorii Camerei de Conturi Dolj au descoperit că estimarea valorii contractului de achiziţie a sistemului de iluminat s-a făcut “exclusiv” pe baza preţurilor practicate de firma care şi-a adjudecat licitaţia. Camera de Conturi Dolj a sesizat şi Agenţia Naţională de Monitorizare şi Reglementare a Achiziţiilor Publice, “în vederea luării măsurilor legale care se impun”.", "O altă lucrare aflată în programul de investiţii al Primăriei Craiova, în perioada 2008-2011, se referă la amenajarea unui complex de agrement acvatic – “Craiova Water Park”, în valoare de peste 65,9 de milioane de lei, fără TVA. Anunţul de participare la lucrările de execuţie a parcului acvatic a fost publicat în Sistemul Electronic al Achiziţiilor Publice (SEAP) la începutul lunii februarie 2012. De asemenea, peste 80 de milioane de lei sunt investiţi în realizarea unui Centru Multifuncţional într-una din zonele periferice ale Craiovei. Pentru realizarea Parcului acvatic şi a Centrului Multifuncţional, Primăria Craiova a contractat un împrumut bancar de 20 de milioane euro.De altfel, potrivit documentelor oficiale care fac referire la datoria publică, Primăria Craiova trebuie să returneze către BRD, până în 2026, un credit de 70 de milioane de lei, precum şi un împrumut de 20 milioane de euro pe care trebuie să-l acopere până în 2031, acordat de Hypo Noe Gruppe Bank din Austria, ambele contractate pentru “investiţii publice de interes loc."]], ["Varga Vasile", ["Intr-o sedinta a consiliului local Braila, colega sa la acea vreme in PNL Simona Draghincescu i-a recomandat lui Vasile Varga sa nu mai voteze cand e vorba de proiectele de hotarare privind concesionarea terenurilor aflate in domeniul privat al Municipiului Braila, stiut fiind faptul ca respectivele contracte s-au incheiat la biroul notarial unde Varga este actionar."]], ["Ivan Lucian", ["Firma SC Tehnologic Grup SRL a avut contracte cu statul:", "Jaluzele verticale (30.11.2009) C.N.POSTA ROMANA S.A. Valoare: 36905.21 (RON) Judet: Cluj", "jaluzele verticale (23.07.2008) UNIVERSITATEA POLITEHNICA DIN BUCURESTI Valoare: 50000.00 (RON)", "Jaluzele verticale – ARH (22.04.2008) UNIVERSITATEA TEHNICA GHEORGHE ASACHI DIN IASI Valoare:16260.00 (RON)", "ACHIZITIE JALUZELE METALICE ZINCATE CU LAMELA PLINA (13.02.2008)Valoare castigatoare: 113887.33 (RON) Judet: Neamt", "", "SC Axa Motor SRL:", "Furnizare autoturisme (12.08.2009) Directia Generala de Asistenta Sociala si Protectia Copilului Galati Valoare: 65177.00 (RON)", "Autoturism (07.12.2007) ELECTROCENTRALE GALATI S.A.Valoare: 18566.00 (RON)"]], ["Dragomir Viorel Marian", ["A primit in 2005 un apartament de la Consiliul Judetean Braila in valoare de 128 831 lei."]], ["Rizea Cristian", ["Comisia Europeană a trimis deja notificare pentru primul milion, urmând să înainteze și solicitarea pentru încă două milioane de euro, pentru sume necheltuite sau neeligibile din cadrul Programului Tineret din perioada 2002-2005 , respectiv  contracte semnate în 2002, 2004 și 2005 de Cristian Rizea, „ca reprezentant legal al ANSIT”. Comisia Europeană a constatat că jumătate din cei peste un milion de euro ceruți înapoi de la Autoritatea Națională pentru Sport și Tineret (ANST) au fost cheltuiți în alte scopuri decât cele precizate în acord, restul nefiind cheltuiți.", "În 2002, când Cristian Rizea, preşedintele Agenţiei Naţionale pentru Tineret, a semnat contractul cu ANL pentru construirea unei vile într-un nou cartier pe malul lacului Griviţa pentru care a platit  72.500 de euro, plus o dobândă subvenţionată de numai 9%. Recepţia vilei a avut loc la 18 februarie 2004.Un an mai târziu, Rizea a achitat creditul şi a vândut vila cu 180.000 de euro, obţinând un profit de aproape 110.000 euro, cu toate subvenţiile incluse (TVA plătit de stat, dobândă subvenţionată, utilităţi gratis)."]], ["Grapa Sebastian", ["Firma Distrikem SRL a avut un contract cu  statul:", "Rafturi metalice si cutii din tabla pentru arhivare (24.09.2008)     Oficiul de Cadastru si Publicitate Imobilara Brasov Valoare castigatoare: 33600.00 (RON) cerere de oferta", "Sotia Grapa Monica este actionara la firma Sc Revecom SRL care a incheiat un contract cu Primaria Fagaras, judetul Brasov:", "LUCRARI DE REABILITARE SI MODERNIZARE LA CASA MUNICIPALA DE CULTURA FAGARAS (14.08.2008)       PRIMARIA MUNICIPIULUI FAGARAS          SC REVECOM SRL Valoare castigatoare: 43384.92 lei."]], ["Cristescu Radu Mihai", ["Corpul de Control al ministrului Agriculturii a propus in 2011 demiterea presedintelui ADS, Radu Cristescu.  Radu Cristescu si alti membrii din conducere  au fost acuzati ca ar fi adus institutiei un prejudiciu de zeci de milioane de euro prin scaderea nejustificata, aproape la jumatate, a redeventei pentru terenurile concesionate catre firma Grivco in judetul Giurgiu, detinuta de Dan Voiculescu. In plus, demnitarul ar fi protejat interesele omului de afaceri Stefan Poenaru, in detrimentul holdingului A&S International 2000, intr-un conflict pentru unele terenuri concesionate in Insula Ialomitei."]], ["Roman Petre", ["A primit de la RAAPPS o vila de protocol in cartierul primaverii pentru perioada mandatului de premier (mai 1990-octombrie 1991). petre Roman nu a mai parasit imnobilul pana in 2009 cand a divortat de sotia sa Mioara Roman care a ramas in vila din Primaverii."]], ["Adam Ioan", ["Presa locala relateaza ca firma SCPA Adam si Rusu a beneficiat de contracte de asistenta juridica de la Primaria Brasov."]], ["Nita Emil", ["Emil Nita, a preluat in leasing societatea  Maşini Unelte şi Mecanizări (MUM) UTB SA, societate desprinsă din Tractorul, care avea in 2007 peste 2,3 milioane catre uzina-mama."]], ["Stroe Mihai", ["Sotia deputatului Doina Stroe este cadru didactic la Colegiul Tehnic Henri Coandă din Tulcea unde, în perioada 2009 – 2011, a detinut și calitatea de manager al unui proiect cu finantare europeană prin  programul POSDRU “Pas decisiv spre cariera ta”. Valoarea contractului: 72.000 RON. (sursa: declaratia de interese 2012)"]], ["Avram Marian", ["Firma fiului Stefan Adrian Avram, ONLY SERV SRL, derulează un proiect finantat din fonduri europene prin Programul National de Dezvoltare Rurală – măsura 121: Modernizarea exploatatiilor agricole. Proiectul are o durată de 24 de luni si se derulează în baza unui contract de finantare încheiat în noiembrie 2010 între ONLY SERV SRL si Agentia de Plăti pentru Dezvoltare si Pescuit, institutie aflată în subordinea Ministerului Agriculturii. Valoarea contractului: 6.660.770 RON."]], ["Simion Laurentiu Cornel", ["2008 – POSTALIONUL SRL – CN Posta Romana – Inchirierea a 3 vehicule comerciale de marfa de max 1,5t cu sofer – Cerere de oferta – 210.000 RON", "2009 – MEGA GROUP SRL – Agentia Judeteana pentru Ocuparea Fortei de Munca Tulcea – Servicii de publicitate media in presa scrisa locala -  Cerere de oferta – 5.456 RON"]], ["Radu Anisoara", ["2008 – NARCISA MOB DESIGN SRL – Directia Generala de Asistenta Sociala si Protectia Copilului Tulcea – Achizitionare aparate de uz casnic – Cerere de oferta – 50.981 RON", "2008 – NARCISA MOB DESIGN SRL – Directia Generala de Asistenta Sociala si Protectia Copilului Tulcea – Achizitionare articole de mobilier dormitor, bucatarie, sali mese, baie, birou – Cerere de oferta – 10.277 RON", "2008 – NARCISA MOB DESIGN SRL – Grupul Scolar Anghel Saligny Tulcea – Dotare cu mobilier scolar-mese, scaune, banci, table scolare, dulapuri din lemn – Cerere de oferta – 2.753,78 RON", "2008 – NARCISA MOB DESIGN SRL – Grupul Scolar Anghel Saligny Tulcea – Dotare cu frigidere, echipamente de congelare si refrigerare – Cerere de oferta – 12.174 RON", "2009 – NARCISA MOB DESIGN SRL – Inspectoratul Scolar al Judetului Tulcea – Achizitie publica de mobilier – Cerere de oferta – 4.202,40 RON", "2009 – NARCISA MOB DESIGN SRL – Universitatea Ovidius Constanta – Achizitie scaune – Cerere de oferta – 127.476,50 RON", "2010 – NARCISA MOB DESIGN SRL – Directia Generala a Finantelor Publice Tulcea – Achizitie mobilier de birou – Cerere de oferta – 16.957 RON"]], ["Pop Gheorghe", ["Firma detinută de sotia candidatului, SC BAVARIA ALL-CONS SRL a obtinut în 2010 o finantare în valoare de 630.136 RON din fonduri structurale europene, prin Agentia de Plăti pentru Dezvoltare Rurală si Pescuit, în cadrul Programului National de Dezvoltare Regională – Măsura 312: Sprijin pentru crearea de microîntreprinderi. Durata contractului: 5 ani."]], ["Băgărean Călin", ["2009 – OPER LEASING SRL – Asociatia Salvatorilor Montani Bihor – Achizitionare vehicul utilitar de patrulare si interventie pentru Salvamont-Salvaspeo Bihor – Cerere de oferta – 28.708,35 RON"]], ["Serban Alexandru", ["2011 – Alexandru Serban – Centrul de Artă si Cultură Sălaj – prestări servicii – negociere directă – 5.844 RON"]], ["Mihăilescu Şerban Petru", ["Sotia lui Doina Mihailescu este actionar la SC Hanex SRL care a facut afaceri cu statul, cele mai multe cu Compania Nationala a Huilei si Complexul Energetic Rovinari:", "Furnizare electrozi de sudura – 6 loturi (12.10.2010)COMPANIA NATIONALA A HUILEI SA Valoare contract: 38350.00 lei", "Furnizare electrozi de sudura – 6 loturi (22-06-2010) COMPANIA NATIONALA A HUILEI SA Valoare contract 41650.00 lei", "Documentatie de atribuire pentru achizitia de ,,electrozi, flux sudura, sarma pentru sudura” (15.04.2010) Regia Autonoma de Transport Public Ploiesti Valoare: 12960.00 (RON)", "Contract de furnizare suruburi cu piulite si saibe (26.11.2009) COMPANIA NATIONALA A HUILEI SA Valoare: 98789.50 (RON)", "contract de furnizare suruburi cu piulite si saibe (03.07.2009) COMPANIA NATIONALA A HUILEI SA Valoare 58571.00 (RON)", "Electrozi sudura (23.03.2009) CENTRALA ELECTRICA DE TERMOFICARE ARAD Valoare: 33851.00 (RON)", "FURNIZARE DE ELECTROZI SI SARMA PLINA PENTRU SUDARE SI INCARCARE (31.10.2008) REGIA AUTONOMA DE TRANSPORT TIMISOARA Valoare 25227.00 lei", "Achizitie electrozi de sudura (22.07.2008) Regia Autonoma de Distributie a Energiei Termice Bucuresti Valoare: 412500.00 (RON)", "Suruburi si tirfoane (26.06.2008) Complexul Energetic Turceni S.A. Valoare  23055.50 lei", "SCULE SI DISPOZITIVE PENTRU SUDURA (17.06.2008)        SOCIETATEA NATIONALA A LIGNITULUI OLTENIA S.A. TG-JIU Valoare : 10940.00 (RON)", "Furnizare elemente de asamblare (04.06.2008) COMPANIA NATIONALA A HUILEI SA Valoare castigatoare: 170000.00 (RON)", "Electrozi inveliti pentru sudare oteluri carbon si slab aliate (05.05.2008)         CET GOVORA S.A Valoare: 28597.00 lei", "Electrozi pentru sudura (26.03.2008) COMPLEXUL ENERGETIC ROVINARI SA Valoare: 40205.00 (RON)", "SURUBURI, PIULITE, SAIBE (11.03.2008) COMPLEXUL ENERGETIC ROVINARI SA Valoare: 100114.95 (RON)", "Suruburi, piulite, saibe (05.02.2008) COMPLEXUL ENERGETIC ROVINARI SA valoare: 78495.80 lei", "Contract furnizare 36800 kg electrozi de sudura (26.06.2007) COMPANIA NATIONALA A HUILEI SA Valoare:106720.00 (RON)", "Contract de furnizare suruburi cu piulite si saibe (22.05.2007) COMPANIA NATIONALA A HUILEI SA Valoare: 118411.67 (RON)"]], ["Soptica Costel ", ["Firma SC General Topcom SRL a facut afaceri cu  statul:", "Contract executie lucrari suplimentare (12.03.2010) PENITENCIARUL BOTOSANI GENERAL TOPCOM S.R.L. Valoare castigatoare: 121470.59 (RON)", "Lucrari de amenajare Centrul Transfrontalier de Consultanta in Afaceri (06.05.2009) CAMERA DE COMERT, INDUSTRIE SI AGRICULTURA BOTOSANI GENERAL TOPCOM S.R.L.Valoare castigatoare: 162925.00 (RON)", "Rest de lucrari – Utilitati la Scoala cu cl. I-VIII Nr.2 Vorona, jud. Botosani (01.04.2009) Grupul Scolar “Stefan cel Mare si Sfânt” SC GENERAL TOPCOM SRLValoare castigatoare: 309723.41 (RON)", "Mobilier scolar (27.03.2009) GRUPUL SCOLAR “REGINA MARIA” DOROHOI  GENERAL TOPCOM valoare contract 20962.20 RON", "Sediu primarie Vorniceni, localitatea Vorniceni, judetul Botosani (19.03.2009) COMUNA VORNICENI (CONSILIUL LOCAL VORNICENI, JUDETUL BOTOSANI) SC GENERAL TOPCOM SRL Valoare castigatoare: 1199051.25 (RON)", "DISPENSAR MEDICAL UMAN SI CABINET STOMATOLOGIC IN COMUNA CANDESTI, JUDETUL BOTOSANI (30.01.2009) COMUNA CANDESTI (PRIMARIA CANDESTI) GENERAL TOPCOM S.R.L.Valoare castigatoare: 462396.04 (RON)", "Lucrari de constructie cladiri (14.01.2009)         COMUNA VACULESTI (PRIMARIA VACULESTI JUD. BOTOSANI) SC GENERAL TOPCOM SRL BOTOSANI Valoare castigatoare: 1195229.00 (RON)", "REABILITARE TERMICA PRIMARIA SUHARAU (17.11.2008) COMUNA SUHARAU (CONSILIUL LOCAL SUHARAU) GENERAL TOPCOM S.R.L.", "ACHIZITIE MOBILIER SCOLAR (08.11.2008)         INSPECTORATUL SCOLAR AL JUDETULUI ALBA     SCGENERAL TOPCOM SRL valoare castigatoare: 111101.30 Valoare castigatoare:", "Contract achizitie lucrari – Realizare pavilion vizita-reeeducare si popota (22.09.2008) PENITENCIARUL BOTOSANI SC GENERAL TOPCOM SRL", "Valoare castigatoare: 1572932.37 (RON)", "“Reabilitare termica blocuri de locuinte J1 si J2 din str. Calea Nationala nr. 67 ” (16.09.2008) MUNICIPIUL BOTOSANI    S.C.GENERAL TOPCOM S.R.L", "Valoare castigatoare: 656978.51 (RON", "LUCRARI DE CONSTRUCTIE GRADINITA DIN LOCALITATEA SMARDAN , COMUNA SUHARAU , JUDETUL BOTOSANI (04.09.2008) COMUNA SUHARAU (CONSILIUL LOCAL SUHARAU)    GENERAL TOPCOM S.R.L. Valoare castigatoare: 714298.33 (RON", "Utilitati scoala cu clasele I-VIII nr. 1 corp A+B Suharau , comuna Suharau , judetul Botosani (03.09.2008)        COMUNA SUHARAU (CONSILIUL LOCAL SUHARAU) GENERAL TOPCOM valoare contract 657547 RON", "“ MOBILIER CAMIN nr.2” (06.06.2008)          Universitatea Stefan cel Mare Suceava S.C. GENERAL TOPCOM SRL BOTOSANI Valoare castigatoare: 10880.00RON", "Contract de furnizare piese de mobilier camine studentesti (29.04.2008) Universitatea din Bucuresti GENERAL TOPCOM S.R.L. 263120.26 RON", "LUCRARI DE MODERNIZARE LA SCOALA NR. 1 SUHARAU (18.03.2008) COMUNA SUHARAU (CONSILIUL LOCAL SUHARAU) SC GENERAL TOPCOM SRL BOTOSANI Valoare castigatoare: 114093.45 (RON)", "Constructie Sediu administrativ – Primaria Cristinesti (05.03.2008)       COMUNA CRISTINESTI (PRIMARIA)  valoare contract 1627932.59 RON", "INSTALATII si UTILITATI SCOALA – GRADINITA SAT VICTORIA (10.01.2008) COMUNA HLIPICENI (PRIMARIA HLIPICENI) GENERAL TOPCOM S.R.L. Valoare castigatoare: 885597.31 (RON)", "Lucrari de constructie-Reparatie capitala biobaza cu extindere etaj I si mansarda pentru birouri (09.01.2008) Directia Sanitara Veterinara si pentru Siguranta Alimentelor Botosani S.C. GENERAL TOPCOM SRL Valoare castigatoare: 351919.91 (RON)", "ATELIER SCOLAR – SCOALA DIN LOCALITATEA SMARDAN ,COMUNA sUHARAU , JUDETUL BOTOSANI (11.12.2007) COMUNA SUHARAU (CONSILIUL LOCAL SUHARAU) S.C. GENERAL TOPCOM SRL BOTOSANI Valoare castigatoare: 538570.47 (RON)"]], ["Voinea Mircea", ["In declaratia de avere, Mircea Voinea declara ca firma SC VSD Electric Spor  2010 SRL, reprezentata de sotia sa, Doli Voinea, a primit mai multe contracte de la institutii ale statului:", "-         26.10.2011, Primaria Ciorogarla, incredintare indirecta, intretinere iluminat public, contract pe un an in valoare de 80.203 lei.", "-         14.11.2011, Primaria Ciorogarla, extindere retea iluminat public, 77.098 lei.", "26.03.2012, Unitatea Administrativa Bragadiru, lucrari de extindere retea iluminat public, 44.937 lei."]], ["Tudorache Irinel Gabriela", ["SC GIR SERVICES AS SRL a derulat doua contracte cu primaria Buftea, judetul Ilfov", "2009-06-1 Primaria Orasului Buftea Servicii de consultanta pentru evaluarea proiectului si a ofertelor de servicii, bunuri si lucrari. Valore contract: 47,600 RON", "2008-11-05 Primaria Orasului Buftea Servicii de supraveghere a lucrarilor si servicii de consultanta in domeniul lucrarilor publice. Valore contract: 35,000 RON"]], ["Thuma Hubert Petru Ştefan", ["In martie 2012, Hubert Petru Ştefan Thuma, vicepreşedinte al PNL- Filiala Ilfov, a fost trimis in judecata de DNA, alaturi de Mihai Betelie, fostul prim-procuror al Parchetului de pe lângă Judecătoria Sectorului 4 Bucureşti. Betelie este acuzat ca, impreuna cu Bogdan Nicolae Grigorescu, secretar al Primăriei Sectorului 1 Bucureşti, au făcut prin interpuși activităţi de comerţ şi au participat la administrarea unei societăți ai cărei reprezentanţi legali erau rude sau persoane foarte apropiate celor doi. Firma care avea ca obiect de activitate achiziţionarea deşeurilor colectate selectiv în vederea reciclării era condusă efectiv de cei doi, în ciuda incompatibilității evidente.", "Hubert Thuma a intermediat legăturile dintre Betelie şi primarii unor comune şi oraşe din judeţul Ilfov, membri PNL şi i-a determinat pe aceştia să facă demersuri pentru bunul mers al afacerii procurorului."]], ["Malama Daniel Dumitru", ["In declaratia de interese, candidadtul ARD a trecut un contract primit de la Drumuri si Poduri Slobozia de Camelia Malama, in valoare de 20.000 lei, reprezentand audit financiar.", "In sistemul de acizhitii publice SC Mobila SA figureaza cu inca un contract cu statul.", "Servicii de formare profesionala in meseria de tapiter (19.03.2009) Agentia Judeteana pentru Ocuparea Fortei de Munca Ialomita SC MOBILA SA Valoare castigatoare: 10303.44 (RON)"]], ["Cadăr Leonard", ["LENON COM SRL – 2008 – PRIMĂRIA PIATRA NEAMT – Refacere racord termic aferent centralei termice PTM 17 si container 17-01,Maratei – Cerere de oferta – 999,670.00 (RON)", "LENON COM SRL – 2011 – PRIMĂRIA PIATRA NEAMT – Proiectare, achizitionare si montare centrala termica pentru cantina si caminul de la Colegiul National de Informatica – Cerere de oferta – 400,889.00 (RON)", "LENON COM SRL – 2011 – PRIMĂRIA PIATRA NEAMT – Lucrari suplimentare la investitia – Proiectare, achizitionare si montare centrala termica pentru cantina si caminul de la Colegiul National de Informatica – Negociere fara anunt de participare – 80,088.00 (RON)", "LENON COM SRL – 2012 – SPITALUL JUDETEAN DE URGENTA PIATRA NEAMT – achizitie lucrari modernizare centrala termica – cerere de ofertă – 489,861.79 (RON)"]], ["Dulamă Laurentiu", ["2007 – OLIMPUS TRADE SRL – PRIMĂRIA PIATRA NEAMT – Achizitionare si montare pardoseala sala de sport Colegiul Gh. Cartianu, din mun. Piatra Neamt – Cerere de oferta  – 82,355.00 (RON)", "2008 – OLIMPUS TRADE SRL – PRIMĂRIA PIATRA NEAMT – Lucrari de reparatii interior si fatada sala sport Scoala Generala nr. 5 din Piatra Neamt – Cerere de oferta – 125,879.00 RON", "2008 – OLIMPUS TRADE SRL – PRIMĂRIA PIATRA NEAMT – Reparatii la grupuri sanitare – Gradinita nr. 9 a Scoalii nr. 3, Piatra Neamt – Cerere de oferta – 39,982.00 (RON)", "2008 – OLIMPUS TRADE SRL – PRIMĂRIA PIATRA NEAMT – Reparatii la grupuri sanitare – Scoala nr. 3, Piatra Neamt – Cerere de oferta – 229,997.00 (RON)", "2008 – OLIMPUS TRADE SRL – PRIMĂRIA PIATRA NEAMT – Reparatii la grupuri sanitare – Gradinita nr.6 a Scolii Generale nr.3 P. Neamt – Cerere de oferta – 47,490.00 (RON)", "2008 – OLIMPUS TRADE SRL – PRIMĂRIA PIATRA NEAMT – Refacere fatada bloc B18 ( Viitorului ), P-ta 22 Decembrie – Cerere de oferta – 121,431.00 (RON)", "2009 – OLIMPUS TRADE SRL – PRIMĂRIA PIATRA NEAMT – Proiectare mansarda si executie reabilitare termica cu mansarda la blocul 146, strada Maratei – Cerere de oferta – 1,010,073.00 (RON)", "2011 – OLIMPUS TRADE SRL – PRIMĂRIA PIATRA NEAMT – Executie reabilitare termica la blocul V2, str. Orhei – Cerere de oferta – 1,068,852.00 (RON)", "2011 – OLIMPUS TRADE SRL – COMPANIA NATIONALĂ DE INVESTITII – Executie lucrari aferente „Spitalul de Pneumoftiziologie Bisericani, Pavilionul Ftiziologie – Corp B si D, comuna Alexandru cel Bun, judetul Neamt -  Cerere de ofertă – 1,608,561.58 (RON)"]], ["Udrea Elena", ["Dalli Exim Potrivit cotidianului “Evenimentul Zilei” in perioada 1995-2004 Dorin Cocos a fost asociat in fiorma SC Dalli Exim SRL.  Dorin Cocos impreuna cu tatal sau (intrat si el in Dalli Exim) si-au cedat actiunile unui anume Cerga Nastase, in data de 25 iunie 2004, la cateva zile dupa ce Elena Udrea a fost aleasa in Consiliul General al Muncipiului Bucuresti pe listele Aliantei D.A.  La sfarsitul lunii mai 1995, firma “Dalli Exim” a castigat licitatia organizata de Primaria Capitalei pentru administarea a 52 de parcari din zona centrala a orasului. “Dalli Exim” a castigat licitatia oferind municipalitatii 55,5% din incasari. Constractul a fost prelungit prin acte aditionale de toti primarii Capitalei, pana in 2018 dar a fost reziliat in 2008 de Sorin Oprescu.", "In 2003 cand pirmar general al Capitalei era Traian Basescu iar Dorin Cocos era inca actionar,  firma SC Dalli Exim SA a incheiat un contract de leasing imobiliar (http://www.consiliulconcurentei.ro/uploads/docs/items/id2767/decizii_2004_22.pdf) cu SC SERVICE CICLOP SA, al carei actionar unic este Consiliul General al Municipiului Bucuresti. Potrivit DECIZIEI nr. 22/14.01.2004 a Consiliului Concurentei “urmare a H.C.G.M.B. nr.180/09.10.2003, Parcajul ‘’Intercontinental’’ a trecut in administrarea SC DALLI EXIM SA. In baza contractului de leasing imobiliar nr. 1646/03.11.2003 incheiat intre SC SERVICE CICLOP SA si SC DALLI EXIM SA, dreptul de folosinta si de posesie asupra parcajului ‘’Intercontinental’’ a fost transmis acesteia din urma. De asemenea, prin Hotararea Consiliului de Administratie SC SERVICE CICLOP SA nr. 4/11.11.2003, toate celelalte parcaje, respectiv Favorit, 1 Mai(Compozitorilor), Timisoara, Orizont, Baba Novac si Liviu Rebreanu au fost preluate in administrare de catre SC DALLI EXIM SA in baza contractelor de asociere in participatiune nr. 1815, 1816, 1818, 1819, 1820 si 1821. La data de 02.10.2000 a fost incheiat intre SC DALLI EXIM SA si SC PRESTARI SERVICII SA Contractul de asociere in participatiune nr. 2522 avand ca obiect asocierea in vederea dezvoltarii unui program de investitii si exploatare a Parcajului subteran Bucur Obor. In prezent, acest parcaj se afla in proprietatea SC DALLI EXIM SA”.", "Potrivit www.firmepenet.ro  veniturile Dalli Exim S.A. au fost in continua crestere incepand cu anul 1999. Din anul 1999 pana in anul 2008, veniturile au crescut cu 13.680.043,00 RON, adica cu 1.026,38 %. In bilantul din anul 2008(ultimul bilant inregistrat), veniturile realizate de Dalli Exim S.A., au crescut cu 581.564,00 RON, adica cu 4,03 %, fata de anul precedent.", "Potrivit bilanturilor contabile depuse in perioada 1999-2004 Dalli Exim  a avut un profit net de 2,229,475 lei.", "RAAPPS Conducerea RA-APPS a precizat, in luna noiembrie 2006, ca, in perioada decembrie 2003 – octombrie 2004, intre regie si Cabinetul de avocatura Elena Udrea au fost incheiate 12 contracte de asistenta juridica, in valoare totala de 2,35 miliarde lei vechi, respectiv 235 000 lei,  contracte atribuite direct, fara licitatie. Contractele incheiate intre cele doua parti, in intervalul mentionat, au avut o valoare individuala cuprinsa intre 10 milioane lei vechi si 400 milioane lei vechi. Toate contractele au fost atribuite in mod direct, fara organizarea de licitatii publice. Majoritatea contractelor de asistenta juridica atribuite Cabinetului de avocatura Elena Udrea de catre RA-APPS au fost incheiate incepand cu luna iulie 2004, la doua saptamani dupa ce aceasta a fost numita in postul de consilier in cadrul Consiliului General al Municipiului Bucuresti (CGMB). (http://www.gandul.info/news/controlul-la-ra-apps-in-cazul-contractelor-cu-elena-udrea-ingreunat-de-quot-blocajul-informational-quot-275680).", "In septembrie 2009 intr-un comunicat de presa Elena Udrea a anuntat ca a decis sa returneze catre RA-APPS onorariile pe care le-am incasat, in perioada 2003 – 2004, pentru servicii pe care le-am prestat in favoarea regiei, in calitate de avocat. Ea a sustinut ca in 2008 ar fi  returnat catre RA-APPS aproape un miliard si jumatate de lei vechi, reprezentând onorariul incasat, mai putin taxele si impozitele aferente pe care le-am platit catre stat.", "Consumabile medicale În perioada 2008 – 2011, SC CLAMARI TRADING IMPEX SRL, deţinută de Dorin Cocoş, soţul Elenei Udrea, a derulat două contracte cadru de furnizare cu Spitalul Clinic de Urgenţă Floreasca si Institutul Clinic Fundeni. Ambele contracte au fost atribuite în urma unor licitatii publice deschise.", "Valoarea contractului cadru încheiat cu spitalul Floreasca, potrivit SEAP, a fost de 23.868.592,08 RON fără TVA. În declaratia de interese depusă în 2010, Elena Udrea a declarat suma de 558.907 RON,  aferentă contractelor subsecvente derulate în baza acordului cadru până la 19 ianuarie 2010", "Al doilea acord-cadru a fost încheiat cu Institutul Clinic Fundeni, în iulie 2008, pentru suma  de 8.664.105,00 lei fără TVA. În declaraţia de interese pe anul 2010 a Elenei Udrea apare suma de 5.937.609 lei, aferentă contractelor subsecvente de până în august 2010. (sursa: evz.ro)", "A mai incheiat cu Spitalul Universitar de Urgenta Militar Central “Dr. Carol Davila urmatoarele contracte:", "REACTIVI (23.07.2009)  Spitalul Universitar de Urgenta Militar Central “Dr. Carol Davila CLAMARI TRADING IMPEX S.R.L. Valoare castigatoare:  95,041.78 lei", "Reactivi de laborator (08.01.2009) Spitalul Universitar de Urgenta Militar Central “Dr. Carol Davila” Valoare castigatoare:  159,841.99 lei", "MATERIALE SANITARE SI REACTIVI DE LABORATOR (20.06.2008)Spitalul Universitar de Urgenta Militar Central “Dr. Carol Davila” CLAMARI TRADING IMPEX S.R.L. Valoare castigatoare: 1,053,170.61  lei", "Reactivi (27.02.2008) Spitalul Universitar de Urgenta Militar Central “Dr. Carol Davila” CLAMARI TRADING IMPEX S.R.L. Valoare castigatoare: 125m823.32 (RON)", "Achizitie reactivi (12.02.2008) Spitalul Universitar de Urgenta Militar Central “Dr. Carol Davila” CLAMARI TRADING IMPEX S.R.L. Valoare castigatoare: 8,432.84 (RON)", "- Gala Bute – În 2011, Ministerul Dezvoltării Regionale si Turismului (MDRT) condus de Elena Udrea a încheiat un contract cu firma SC Europlus Computers SRL, detinută de presedintele Federatiei Române de Box (FRB), Rudel Obreja, care avea ca obiect promovarea brandului turistic al României în cadrul evenimentului sportiv “Gala Bute”, organizat de acceasi firmă a lui Obreja, în baza unui contract de exclusivitate încheiat cu FRB. Valoarea contractului era de 10.175.168 RON (aproape 2 milioane de euro).", "La data respectivă, ministrul Udrea sustinea că această sumă provine din fondurile europene disponibile în Programul National de Dezvoltare Regională – REGIO. În data de 1 februarie 2011, MDRT a plătit suma de 8.116.800 RON către firma lui Obreja iar pe 16 februarie a depus o cerere de rambursare a acestor bani din fonduri europene dar autoritatea de management a suspendat verificarea ei întrucât Departamentul de Luptă Anti-Fraudă (DLAF) a declansat o investigatie în acest caz.", "În urma verificărilor, DLAF a descoperit numeroase nereguli în derularea acestui contract, de la modul în care a fost aleasă firma lui Rudel Obreja – prin negociere directă, fără licitatie – si până la modul în care au fost cheltuiti banii – numai 21.700 de euro au fost cheltuiti pentru promovarea imaginii României (aproximativ 1,13% din valoarea contractului), restul sumelor primind alte destinatii. Raportul DLAF a fost transmis Directiei Nationale Anticoruptie (DNA) care a declansat o anchetă penală în acest caz."]], ["Seserman Sorin Alin", ["este actionar la SC Duravicon SRL. Conform documentelor oficiale, societatea Vivien Prodcom SRL şi-a schimbat numele în SC Duravicon SRL.", "Vivien Prodcom SRL a derulat afaceri cu statul:", "Lucrari de finisare a constructiilor (17.06.2010)          COMUNA JOSENII BÎRGAULUI SC. VIVIEN PRODCOM SRL BISTRITA Valoare castigatoare: 34051.00 (RON)", "Reparatii curente la unele unitati de invatamant din municipiul Cluj-Napoca (03.09.2008) Municipiul Cluj-Napoca SC VIVIEN PRODCOM SRL", "SCPARAMENT SRL Valoare castigatoare: 101340.00 (RON)", "“REPARATII ACOPERIS SI IMPREJMUIRE” la SCOALA GENERALA MOGOSENI (14.02.2008) COMUNA NIMIGEA (PRIMARIA COMUNEI NIMIGEA) SC VIVIEN PRODCOM SRL Valoare castigatoare: 36436.00 (RON)  |  Judet: Bistrita-Nasaud"]], ["Oltean Ioan", ["Firma la care este actionar SC Teraplast Bistrita  a facut afaceri cu statul:", "Lucrari de reabilitare – inlocuire tamplarie lemn cu tamplarie PVC (18.08.2010) INSTITUTUL INIMII “Niculae Stancioiu” Cluj-Napoca TERAPLAST S.A.", "Valoare castigatoare: 160660.66 (RON)", "LUCRARI DE REABILITARE CLADIRE – ÎNLOCUIRE TÂMPLARIE DE LEMN CU TÂMPLARIE PVC – BAIA MARE (26.07.2010)       GRUP SCOLAR “AUREL VLAICU” BAIA MARE SC “TERAPLAST” SA Valoare castigatoare: 28979.00 (RON)", "MONTARE DE GEAMURI (25.02.2010)         SCOALA DE ARTE SI MESERII SAMUS CLUJ-NAPOCA SC TERAPLAST SA Valoare castigatoare: 62980.76 (RON)", "Inlocuire tamplarie lemn cu tamplarie din PVC si AL (07.11.2008) DIRECTIA JUDETEANA PENTRU TINERET MARAMURES       SC TERAPLAST SA", "Valoare castigatoare: 116148.44 (RON", "ACHIZITIE TAMPLARIE PVC CU GEAM TERMOPAN (17.04.2008) SPITALUL JUDETEAN DE URGENTA BISTRITA TERAPLAST GROUP S.A. Valoare castigatoare: 98698.81 (RON)", "CONTRACT TERMOPANE (22.12.2007)        SPITALUL JUDETEAN DE URGENTA”DR. CONSTANTIN OPRIS” BAIA MARE S.C. TERAPLAST S.A. Valoare castigatoare: 752941.18 (RON)", "AGENTIA JUDETEANA PENTRU OCUPAREA FORTEI DE MUNCA BISTRITA-NASAUD   SC TERAPLAST GP SA Valoare castigatoare: 87114.31 (RON)", "Sotia lui Oltean Dorina este asociat la firma SC Euroland 2002 SRL care a facut afaceri cu statul:", "ELECTRIFICARE GRUP CASE IN ZONA “VALEA ROSUA” SINTEREAG, JUD.BISTRITA-NASAUD. (20.10.2009)          COMUNA SINTEREAG (PRIMARIA COMUNEI SINTEREAG)     SC EUROLAND 2002 SRL Valoare castigatoare: 262399.00 (RON)", "Schimbarea alimentarii iluminatului de la 220 v la 24v in galerii baraj Colibita- PT (08.01.2008) ADMINISTRATIA BAZINALA DE APA SOMES TISA EUROLAND 2002 Valoare castigatoare: 2455.69 (RON)", "Firma Euroland 2002 este implicata intr-o investigatie a DNA"]], ["Ghilea Gavrila", ["Este acţionarul majoritar al unei firme de profil – Construcţii Bihor SA – care a beneficiat, potrivit presei locale, în ultimii patru ani, de numeroase contracte de construcţie a unor săli de sport, baze sportive comunale şi blocuri ANL, în valoare de peste 25 de milioane de euro, primite de la Ministerul Dezvoltării Regionale în mandatul Elenei Udrea prin Agenţia Naţională de Locuinţe şi prin Compania Naţională de Investiţii, dar şi de la Inspectoratului Judeţean de Poliţie Bihor, Direcţia Judeţeană pentru Tineret şi Sport Bihor şi primării din judeţ.", "Astfel, potrivit presei locale, firma fostului prefect ar fi primit contracte pentru construirea de blocuri ANL în Marghita, Salonta şi Sânmartin, dar şi a unor case pentru tineret în Oradea. De asemenea, societatea controlată de Ghilea a primit contracte pentru construirea unei săli de sport în satul Petrileni, nîn comuna Paleu şi în comuna Sălard.", "Totodată, Construcţii Bihor a beneficiat de contracte pentru reabilitarea centrului de sănătate din Valea lui Mihai, dar şi a sediilor Inspectoratului Judeţean de Poliţie Bihor şi Direcţiei Judeţene pentru Tineret Bihor.", "Acestea sunt contractele inregistrate in sistemul de achizitii publice:", "Lucrari de modernizare terminal la Aeroportul Oradea (01.10.2012)      R.A. AEROPORTUL ORADEA CONSTRUCTII BIHOR S.A. Valoare castigatoare: 1272752.29 (RON)", "Lucrari de reparatii curente la cladiri la R.A. Aeroportul Oradea (31.08.2012) R.A. AEROPORTUL ORADEA CONSTRUCTII BIHOR S.AValoare castigatoare: 139747.57 (RON)  |  Judet: Bihor  |  45453000-7;", "Modernizarea unitatii de administrare a bazei sportive Oradea – spatii de cazare si teren de sport (31.07.2012)        DIRECTIA JUDETEANA PENTRU SPORT SI TINERET BIHOR CONSTRUCTII BIHOR S.A. Valoare castigatoare: 756327.00 (RON)", "Realizare acces din str. Facliei in str. Dragos Voda, inclusiv amenajare intersectii (29.12.2011)          MUNICIPIUL ORADEA SC CONSTRUCTII BIHOR SAValoare castigatoare: 2092042.62 (RON", "Realizarea infrastructurii de utilitati publice în Parcul Industrial EUROBUSINESS Oradea – Etapa I (13.12.2011)     MUNICIPIUL ORADEA CONSTRUCTII BIHOR S.A. Valoare castigatoare: 45055038.00 (RON)", "PROIECTARE SI EXECUTIE COMPLEX MULTIFUNCTIONAL CU PARCAJE SUPRAETAJATE, ZONA TRIBUNALULUI ORADEA (09.11.2011) REGIA AUTONOMA DE PIETE AGREMENT SI SALUBRITATE    CONSTRUCTII BIHOR S.A Valoare castigatoare: 16739984.00 (RON", "Modernizare strazi in Sînmartin – Cartier nou (21.10.2011) Comuna Sinmartin CONSTRUCTII BIHOR S.A. Valoare castigatoare: 3756345.00 (RON)", "Modernizare strazi in satul Cordau (21.10.2011)        Comuna Sinmartin CONSTRUCTII BIHOR S.A.Valoare castigatoare: 1010136.00 (RON", "Achizitia lucrarilor de constructie si dotare a structurii regionale de sprijinire a afacerilor – Centrul Regional de Afaceri Oradea (22.07.2011)       SC MACIO SRL CONSTRUCTII BIHOR S.A. Valoare castigatoare: 42614386.00 (RON", "Modernizarea si extinderea sediului administrativ al Directiei Judetene pentru Sport si Tineret Biho (14.07.2011) DIRECTIA JUDETEANA PENTRU SPORT SI TINERET BIHOR sc constructii bihor sa Valoare castigatoare: 389225.00 (RON", "LUCRARI EXTERIOARE LA SALA DE SPORT SAT PETRILENI, COMUNA RIENI, JUD. BIHOR (24.05.2011) Comuna Rieni (Consiliul Local Rieni Bihor) CONSTRUCTII BIHOR S.A Valoare castigatoare: 345775.00 (RON)", "Construire pavilion multifunctional – imobilul 770 Oradea (04.10.2010) Ministerul Apararii – Unitatea Militara 02444 Sibiu CONSTRUCTII BIHOR S.A. Valoare castigatoare: 6801322.00 (RON)", "Poduri din beton armat in comuna Sinmartin (07.06.2010) Comuna Sinmartin CONSTRUCTII BIHOR S.A. Valoare castigatoare: 300500.62 (RON)", "Adaptarea proiectului pilot la conditiile specifice amplasamentului si executia lucrarilor aferente obiectivului de investitii – Sala de sport scolara cu nivel de practica sportiva competitionala locala, teren de handbal si 150 locuri pentru spectatori – (04.03.2010) COMPANIA NATIONALA DE INVESTITII    SC CONSTRUCTII BIHOR SAValoare castigatoare: 2609586.00 (RON", "Procedura de atribuire a contractului de achizitie publica de lucrari (10.12.2009) COMPANIA NATIONALA DE INVESTITII S.C. CONSTRUCTII BIHOR SA  Valoare castigatoare: 1762265.54 (RON)", "Executie cladiri spatii medicale si sociale în comuna Sîntandrei (02.12.2009) COMUNA SINTANDREI (PRIMARIA) CONSTRUCTII BIHOR S.A. Valoare castigatoare: 966792.00 (RON", "Contract de executie lucrari – „Sala de sport scolara cu nivel de practica sportiva competitionala locala, teren de handbal si 150 locuri pentru spectatori – comuna Holod, judetul Bihor”. (24.11.2009)     COMPANIA NATIONALA DE INVESTITII SC CONSTRUCTII BIHOR SA Valoare castigatoare: 2480013.00 (RON)", "Canalizare si statie de epurare a localitatii Sacadat-comuna Sacadat (22.09.2009) COMUNA SACADAT CONSTRUCTII BIHOR S.A. Valoare castigatoare: 2390817.00 (RON)", "MODERNIZARE DRUMURI COMUNALE:DC243 DN76 SUSTIU-BRIHENI SI DC256 DN76 SEGHISTE-STEI;STRADA FERMEI IN LOCALIT.LUNCA;STRADA BISERICII IN LOCALIT.SUSTI,COMUNA LUNCA (22.09.2009) Comuna Lunca SC CONSTRUCTII BIHOR SA Valoare castigatoare: 1936835.00 (RON", "Utilitati la blocurile ANL, Z1 si Z2, pta Democratiei – Salonta, jud. Bihor (02.04.2009) Municipiul Salonta SC. CONSTRUCTII BIHOR SA Valoare castigatoare: 174106.00 (RON)", "ACT ADITIONAL – EXECUTIE DE LUCRARI (22.12.2008) INSPECTORATUL DE POLITIE AL JUDETULUI BIHOR          SC CONSTRUCTII BIHOR SA Valoare castigatoare: 314990.00 (RON)", "EXECUTIE DE LUCRARI (06.11.2008) INSPECTORATUL DE POLITIE AL JUDETULUI BIHOR SC CONSTRUCTII BIHOR SA Valoare castigatoare: 434393.00 (RON)", "EXECUTIE DE LUCRARI (06.11.2008) INSPECTORATUL DE POLITIE AL JUDETULUI BIHOR SC CONSTRUCTII BIHOR SA Valoare castigatoare: 1191590.00 (RON)", "IMBUNATATIREA INFRASTRUCTURII DE APA SI APA UZATA IN COMUNA TILEAGD,JUDETUL BIHOR (30.09.2008)      COMUNA TILEAGD SC CONSTRUCTII BIHOR SA + SC GAVELLA COM SRL (ASOC Valoare castigatoare: 10589898.00 (RON)", "“Reparatii capitale si extindere Scoala generala cu clasele I-VIII Stancesti, judetul Bihor (05.09.2008) Scoala cu clasele I-VIII Buntesti S.C CONSTRUCTII BIHOR S.A.Valoare castigatoare: 1516961.00 (RON)", "Gradinita cu 2 grupe în Comuna Buntesti , judetul Bihor (05.09.2008) Scoala cu clasele I-VIII Buntesti S.C CONSTRUCTII BIHOR S.R.L. Valoare castigatoare: 399463.00 (RON", "Contract de executie lucrari Sala de sport Paleu, Judetul Bihor (17.04.2008) COMPANIA NATIONALA DE INVESTITII S.C. CONSTRUCTII BIHOR S.A. Valoare castigatoare: 2647327.39 (RON)", "Contract de executie sala de sport, localitatea Salard, judetul Bihor (10.03.2008) COMPANIA NATIONALA DE INVESTITII S.C CONSTRUCTII BIHOR S.A. Valoare castigatoare: 2661828.01 (RON)  |  Judet: Bucuresti  |  33140000-3; 45200000-9;", "ALIMENTARE CU APA FUGHIU,CHERIU, EXTINDERE ALIMENTARE CU APA OSORHEI SI CANALIZARE ZONA PODGORIA APARTINATOARE SATULUI FUGHIU COMUNA OSORHEI,JUDETUL BIHOR (03.12.2007)       COMUNA OSORHEI   SC CONSTRUCTII BIHOR SA Valoare castigatoare: 2615989.00 (RON)", "Extinderea alimentarii cu apa si canal pe strazi în Municipiul Oradea, jud. Bihor. (22.11.2007) COMPANIA DE APA ORADEA S.A. S.C. CONSTRUCTII BIHOR S.A. ORADEA Valoare castigatoare: 9665551.75 (RON", "ACT ADITIONAL CONTRACT EXECUTIE LUCRARI (06.11.2007) INSPECTORATUL DE POLITIE AL JUDETULUI BIHOR          S.C. CONSTRUCTII BIHOR S.A. Valoare castigatoare: 451687.00 (RON)", "CONSTRUIRE SISTEM DE ALIMENTARE CU APA PT LOCALITATILE FASCA, SERGHIS, VARCIOROG APARTINATOARE COMUNEI VARCIOROG (24.09.2007)          COMUNA VIRCIOROG CONSTRUCTII BIHOR S.A. Valoare castigatoare: 2960085.00 (RON", "ALIMENTARE CU APA COMUNA TILEAGD, JUDETUL BIHOR (14.09.2007) COMUNA TILEAGD SC CONSTRUCTII BIHOR SA Valoare castigatoare: 3098080.00 (RON)"]], ["Coste Adelina Mariana", ["Sotul Adelinei Coste este actionar minoritar  la Sc Proiect Bihor SA potrivit Monitorului Oficial al Romaniei partea a IV- a nr. 2789 din 15.10 2007 si presedintele Consiliului de administratie al firmei, potrivit datelor Recom. Firma ii are printre actionari pe Pavel Mercea, fost consilier local PSD. Pavel Mercea a fost găsit incompatibil de către Agenţia Naţională de Integritate, care îl acuză că  făcut afaceri cu municipalitatea în valoare de 7,5 milioane de lei prin firma SC Proiect Bihor SA.", "SC Proiect Bihor SA a derulat in perioada 2007, singur sau in asociere, prin toate procedurile de atribuire a contractului, urmatoarele contracte:", "PROIECTARE VALORIFICARE ENERGIE GEOTERMALA (12.10.2011) MUNICIPIUL ORADEA       S.C. PROIECT BIHOR S.A. Valoare castigatoare: 157,000 .00 (RON)", "Elaborarea documentatiei tehnico-economice în cadrul proiectului „Valorificarea energiei geotermal (08.08.2011) MUNICIPIUL ORADEA    PROIECT BIHOR S.A. Valoare castigatoare: 198,000.00 (RON)", "“elaborarea documentatiei tehnico-economice în cadrul proiectului VALORIFICAREA ENERGIEI GEOTERMAL (08.08.2011) MUNICIPIUL ORADEA      PROIECT BIHOR S.A.Valoare castigatoare: 113,900 .00 (RON)", "Servicii elaborare documentatie tehnico-economica pentru punctele termice din cartierul Dragos Voda (27.07.2011)             MUNICIPIUL ORADEA PROIECT BIHOR S.A.", "Valoare castigatoare: 65,000 .00 (RON)", "Servicii de proiectare ( PT, DTE, PAC,CS, asis.teh.din partea proiectantului,doc.obt.avize ) (09.05.2011)             Comuna Ciumeghiu (Consiliul Local Ciumeghiu)S.C. PROIECT BIHOR SA Valoare castigatoare: 180,000 .00 (RON)", "Elaborare documentatie tehnico economica pentru – Reabilitarea Bibliotecii Vechi (17.03.2011) Universitatea din Oradea S.C. PROIECT BIHOR S.A.", "Valoare castigatoare: 38,500 .00 (RON)", "Elaborare PT, DDE ”Proiect Integrat pt. dezvoltarea Comunei Ceica” (25.02.2011) COMUNA CEICA (PRIMARIA) SC PROIECT BIHOR SA Valoare castigatoare: 59,704 .00 (RON)", "ELABORAREA PROEICTELOR SI STUDIILOR NECESARE PENTRU REALIZAREA CENTRULUI DE CARDIOLOGIE VIVA ANIMA (18.10.2010) MUNICIPIUL ORADEA S.C. PROIECT BIHOR S.A.Valoare castigatoare: 165,000 .00 lei", "Elaborarea studiilor necesare în cadrul proiectului Integrated Urban Development of Vital Historic (21.09.2010)             MUNICIPIUL ORADEA PROIECT BIHOR S.A.", "Valoare castigatoare: 270,000 .00 (RON)", "“ELABORAREA STUDIILOR TEHNICO-ECONOMICE IN VEDEREA REVITALIZARII ANSAMBLULUI URBAN Oradea (21.09.2010) MUNICIPIUL ORADEA PROIECT BIHOR S.A. Valoare castigatoare: 315,000 .00 (RON)", "Elaborarea documentatiei tehnico-economice pentru“ Realizarea infrastructurii de utilitati publice (09.08.2010)             MUNICIPIUL ORADEA PROIECT BIHOR S.A. Valoare castigatoare: 148, 000 .00 (RON)", "Elaborare documentatie tehnico-economica“ Realizarea infrastructurii de utilitati publice in Parcul (09.08.2010) MUNICIPIUL ORADEA    PROIECT BIHOR S.A. Valoare castigatoare: 225,000.00 (RON)", "PT si detalii de executie-Modernizarea PT 105 din Oradea si a retelelor secundare aferente PT 105 (30.06.2010) ELECTROCENTRALE ORADEA S.A.     S.C. PROIECT BIHOR S.A. Oradea Valoare castigatoare: 48,000.00 (RON)", "“Construirea si dotarea Centrului de Cercetari in Medicina de Inalta Performanta in vederea abordari (26.03.2010) MUNICIPIUL ORADEA    PROIECT BIHOR S.A.", "Valoare castigatoare: 210,000.00 (RON)", "SERVICII DE PROIECTARE (intocmire proiect tehnic , detalii de executie, documentatii pentru obtinerea acordurilor, avizelor si autorizatiilor, caietului de sarcini, verificarea tehnica a proiectarii) SI ASISTENTA TEHNICA DIN PARTEA PROIECTANTULUI IN CADRU (01.03.2010)       COMUNA GIRDA DE SUS (PRIMARIA COMUNEI GIRDA DE SUS)          S.C NV CONSTRUCT S.R.L.", "MURO INSTAL S.R.L.  Valoare castigatoare: 26,700.00 (RON)", "Reabilitare si Modernizare DJ 767A Uileacu de Cris(DN1)–Balaia-Burzuc-Sîrbi(DN19E),L=25 km,jud.Bihor (29.01.2010)   JUDETUL BIHOR    PROIECT BIHOR S.A. Valoare castigatoare: 185,000.00 (RON)", "PROIECTARE-REABILITARE PASAJ VUSTURUL NEGRU ORADEA (27.11.2009) MUNICIPIUL ORADEA      S.C. PROIECT BIHOR S.A-lider asociere Valoare castigatoare: 125,000.00 (RON)", "proiectare exp.teh, pt, cs, dde reabilitare interioara Catedrala Greco Catolica Sf Nicolae (15.10.2009)             MUNICIPIUL ORADEA S.C. PROIECT BIHOR S.A.Valoare castigatoare: 126,000.00 (RON)", "cercetare arheologica la corpurile B,C,D si E in Cetatea Oradea (06.10.2009) MUNICIPIUL ORADEA PROIECT BIHOR S.A. Valoare castigatoare: 379,610.00 (RON)", "„Elaborarea Proiectelor si Studiilor necesare reabilitarii si refunctionalizarii Corpurilor B,C,D si E din Cetatea Oradea” in vederea introducerii in circuitul turistic al Cetatii Oradea (25.08.2009)           MUNICIPIUL ORADEA SC Proiect Bihor SA Valoare castigatoare: 2,618,000.00 (RON)", "ELABORARE SF PT. ASIGURAREA CU UTILITATI SI FUNCTIUNI A PARCULUI INDUSTRIAL EUROBUSINESS ORADEA (15.07.2009)            ADMINISTRATIA IMOBILIARA ORADEA      S.C. PROIECT BIHOR S.A.Valoare castigatoare: 415,000.00 (RON)", "Revitalizarea Bisericii cu Luna din Oradea si introducerea ei in circuitul turistic religios local, (15.07.2009) MUNICIPIUL ORADEA    SC Proiect Bihor SA", "Valoare castigatoare: 138,000.00 (RON)", "Reabilitare si modernizare centru de zi Iedera pt copiii cu sindrom Dwn si familiile lor si a centrului de zi pt. persoane cu sceloza multipla din Municipiul Oradea (16.06.2009) MUNICIPIUL ORADEA PROIECT BIHOR S.A. Valoare castigatoare: 67,473.00 (RON)", "63212 Reabilitare,modernizare si dotare Grup Scolar Andrei Saguna si Ambulatoriu Obstetrica si Ginecologie Oradea (16.06.2009) MUNICIPIUL ORADEA PROIECT BIHOR S.A.Valoare castigatoare: 186,256.00 (RON)", "62530 executia lucrarilor in continuare aferente obiectivelor de investitii strazi si poduri nefinalizate in anul 2009 (04.06.2009)   MUNICIPIUL ORADEA    PROIECT BIHOR S.A. Valoare castigatoare: 21,164,264.00 (RON)", "Proiectare bloc pentru tineret prin ANL str. Iasomiei 60 apartamente P+3E (03.04.2009) Municipiul Salonta SC. PROIECT BIHOR SA Valoare castigatoare: 58,401.00 (RON)", "63785 Intocmire Studii de Fezabilitate pt.Proiectul integrat de dezvoltare locala al com.Ceica,compus din: (20.02.2009) COMUNA CEICA (PRIMARIA) SC PROIECT BIHOR SA Valoare castigatoare: 297077.00 (RON)", "“ Servicii de proiectare ( PT+CS+DE) de locuinte sociale in Comuna Biharia, judetul Bihor .” (19.01.2009)             COMUNA BIHARIA S.C. PROIECT BIHOR S.A.", "Valoare castigatoare: 148,361.00 (RON)", "58166 Elaborare SF+proiect tehnic de executie pentru extindere linie de tramvai (07.01.2009)   MUNICIPIUL ORADEA PROIECT BIHOR S.A.Valoare castigatoare: 125,300.00 (RON)", "Elaborare SF si proiect tehnic pentru constructia drumului interior din Parcul Industrial (24.12.2008)             MUNICIPIUL ORADEA    S.C. PROIECT BIHOR S.A.", "ELAB DOCUMENTATIEI TEHNICO-ECONOMICE FAZA SF PENTRU OBIECTIVUL PARCARE SUBTERANA (15.12.2008)             ADMINISTRATIA IMOBILIARA ORADEA S.C. PROIECT BIHOR S.A. Valoare castigatoare: 270,000.00 (RON)", "SERVICII DE PROIECTARE (09.12.2008)          INSPECTORATUL DE POLITIE AL JUDETULUI BIHOR SC PROIECT BIHOR SA Valoare castigatoare: 33,600.00 (RON)", "Locuinte pentru tineri destinate inchirierii,judetul Bihor,Orasul Sacuieni,Strada Libertatii nr.1/A (13.10.2008)             Agentia Nationala pentru Locuinte SC PROIECT BIHOR SA", "Valoare castigatoare: 84,100.00 (RON)", "Contract de proiectare,locuinte pentru tineri destinate inchirierii,judetul Bihor,Municipiul Salonta,Zona Iasomiei,Parcela Z4 (10.10.2008) Agentia Nationala pentru Locuinte S.C PROIECT BIHOR S.A Valoare castigatoare: 270,000.00 (RON)", "Contract de proiectare ,locuinte pentru tineri destinate inchirierii,judetul Bihor,Orasul Alesd,Strada Arena Sportiva (10.10.2008) Agentia Nationala pentru Locuinte S.C PROIECT BIHOR S.A Valoare castigatoare: 270,000.00 (RON)", "Modernizare DJ 767B DN76–Tasad–Copacel–Serghis–DJ 767,km0+000-22+140,L=22,140 km,jud. Bihor (03.09.2008) JUDETUL BIHOR      PROIECT BIHOR S.A. Valoare castigatoare: 165,800.00 (RON)", "PROIECTARE- REPARATII CAPITALE INSTALATIA ELECTRICA SI AMENAJARI INTERIOARE LA SCOALA OCTAVIAN GOGA (28.08.2008) ADMINISTRATIA IMOBILIARA ORADEA S.C PROIECT BIHOR S.A.", "Valoare castigatoare: 54,200.00 (RON)", "PROIECTARE – REPARATII CAPITALE GRADINITA NR. 34 (22.08.2008) ADMINISTRATIA IMOBILIARA ORADEA S.C. PROIECT BIHOR S.A.", "Valoare castigatoare: 31,200.00 (RON)", "EXPERT TEHN,AUDIT ENERGETIC,DOCUMENTA AVIZE SI ACORDURI, SF SI PROIECT TEHNIC (22.08.2008)   ADMINISTRATIA IMOBILIARA ORADEA S.C. PROIECT BIHOR S.A. Valoare castigatoare: 274,061.00 (RON)", "EXPERT TEHN,AUDIT ENERGETIC,DOCUMENTA AVIZE SI ACORDURI, SF SI PROIECT TEHNIC (24.07.2008)   ADMINISTRATIA IMOBILIARA ORADEA S.C. PROIECT BIHOR S.A Valoare castigatoare: 200,328.00 (RON)", "EXPERT TEHN,AUDIT ENERGETIC,DOCUMENTA AVIZE SI ACORDURI, SF SI PROIECT TEHNIC (24.07.2008)   ADMINISTRATIA IMOBILIARA ORADEA S.C. PROIECT BIHOR S.A. Valoare castigatoare: 200637.00 (RON", "SERVICII DE PROIECTARE (02.06.2008)          INSPECTORATUL DE POLITIE AL JUDETULUI BIHOR SC PROIECT BIHOR SA Valoare castigatoare: 78,850.00 (RON)", "Elaborarea documentatiilor tehnico-economice aferente obiectivelor de investii. (19.02.2008)     MUNICIPIUL ORADEA S.C. CONTEMPORAN PROIECT S.R.L.", "S.C. CONTEMPORAN PROIECT S.R.L. Valoare castigatoare: 117,215.00 (RON)", "Modernizare DJ 797 A Bicaciu-Ianosda sector de la km 0+000 pâna la km 21+700, L=21,700 km, jud Bihor (17.02.2008) JUDETUL BIHOR      PROIECT BIHOR S.A.", "Valoare castigatoare: 142,300.00 (RON)", "Modernizare DJ 190F Sânlazar-DJ 191 sector de la km 4+200 pâna la km 9+800, L=5,600 km (14.02.2008) JUDETUL BIHOR    SC PROIECT BIHOR SA", "Modernizare DJ 767G Botean-Balaia ( DJ 767A) sector de la km 5+550 pâna la km 7+250, L=1,700 km (14.02.2008) JUDETUL BIHOR SC PROIECT BIHOR SA", "Valoare castigatoare: 24,900.00 (RON)", "Modernizare DJ 767F Cetariu – Cauaceu – (DJ 191) sector de la km 11+950 pâna la km 18+650,L=6,700 km (14.02.2008)   JUDETUL BIHOR    SC PROIECT BIHOR SA", "Valoare castigatoare: 79,900.00 (RON)", "Servicii de proiectare “Gradinita de copii” (29.01.2008)      COMUNA TINCA (PRIMARIA TINCA) SC PROIECT BIHOR SA ORADEA Valoare castigatoare: 125,889.00 (RON", "“Lucrari de proiectare SF pentru construire locuinte sociale, in Comuna Biharia, judetul Bihor.” (24.01.2008)             COMUNA BIHARIA S.C PROIECT BIHOR S.A.Valoare castigatoare: 34,350.00 (RON", "PROIECTARE “REPARATII CAPITALE LA CORP 1 SI CORP 2 SCOALA GENERALA IOAN SLAVICI” (18.10.2007)   MUNICIPIUL ORADEA    S.C. PROIECT BIHOR S.A. Valoare castigatoare: 82,920.03 (RON)", "PROIECTARE REVITALIZAREA CETATII ORADEA ÎN VEDEREA INTRODUCERII ÎN CIRCUITUL TURISTIC-CETATEA ORADEA (26.07.2007) MUNICIPIUL ORADEA S.C. PROIECT BIHOR S.A. Valoare castigatoare: 3,510,500.00 (RON)  |  Judet: Bihor  |", "5902    Proiectare reparatii capitale si amenajari interioare sediu nou Muzeul Tarii Crisurilor (17.07.2007) MUZEUL TARII CRISURILOR PROIECT BIHOR S.A.", "Valoare castigatoare: 2,316, 243.00 (RON)"]], ["Toma Ion", ["Ion Toma este de mai multi ani actionar semnificativ la SCADT ( 357.424 actiuni cu o valoare nominala de 178.000 lei), societate unde a lucrat in perioada 1973-2005.", "Firma deruleaza de mai multi ani contracte în valoare de milioane de euro cu diverse institutii de stat (primarii PSD din judetul OLT sau limitrofe, Consiliul Judetean Olt, Ministerul Educatiei, ANL, SAPARD).", "Potrivit declaratiei sale de interese, SCADT SA a primit, in perioada 2007-martie 2012, contracte de la Primaria Barasti (3.786.768) lei; doua contracte de la Ministerul Educatiei si Invatamantului (12.811.791 si 8.942.496 lei), Primaria Corabia (8,9 milioane lei), Primaria Oporelu (1.453.588 lei); Primaria Tatulesti (855.001 lei); Primaria Baldovinesti (1.203.909 lei); Primaria Cezieni (2.610.595 lei); Primaria Visina (2.580.570 lei), trei contracte de la ANL Bucuresti (25 milioane lei), Consiliul Judetean Olt (1,6 milioane lei), Primaria Brasov (4,6 milioane lei), Primaria Orodel – Dolj (7,1 milioane lei), Consiliul Judetan Ialomita (1,2 miloane lei), Comuna Urzica (3,4 milioane lei).", "In anul 2012, SCADT SA a primit a primit un de la Primaria Comunei Bobicesti-Olt (1,5 milioane lei) si 6 contracte de la Primaria Brasov, a caror valoare cumulata se ridica la peste 3,5 milioane lei."]], ["Pocora Cristina", ["In declaratia de avere, Cristina Pocora a trecut o subventie primita de la statul roman de 50.000 lei, pentru construirea locuinte pentru tineri. Pocora a primit o casa ANL in cartierul bucurestean Giulesti."]], ["Cazacu Marinica", ["Fostul prefect, Cazacu Marinică este acuzat de DNA ca a determinat in mandatul sau de prefect punerea in posesie a unor rude sau a unui grup de persoane aflate în relații apropiate de afaceri, în detrimentul altor persoane fizice: ” Marinică Cazacu , folosindu-se de funcţia de prefect şi de autoritatea ce-i revenea și în calitate de președinte al Comisiei județene de fond funciar Ialomi ț a , i-a determinat pe primarii localităţilor Manasia şi Urziceni să semneze, fără vinovăţie, două adrese deja redactate, să procedeze la antedatarea acestora și înregistrarea retroactivă, înscrisuri ce au devenit oficiale și în aparenţă emise de primăriile Manasia ș i Urziceni , fiind predate ulterior de inculpatul Cazacu Marinică la OCPI Ialomița” (Rechizitoriul DNA, trimis in judecata)."]], ["Iacob-Ridzi Monica", ["Este trimisa in judecata la Inalta Curte de Casatie si Justitie in dosarul “2 Mai”, legat de organizarea manifestarilor Zilei Tineretului la Bucuresti si Costinesti. In calitate de ministru al Tineretului, este acuzata de procurorii DNA de abuz in serviciu, fals intelectual, acces fara drept la un sistem informatic."]], ["Muntean Mircia", ["Este judecat pentru infracţiuni la regimul vamal, dosarul sau aflandu-se pe rolul instantelor de opt ani.  In acest dosar, alături de alţi patru inculpaţi, fostul primar al Devei, Mircia Muntean este judecat pentru infracţiuni la regimul vamal. Procurorii au încheiat cercetările în anul 2003, iar lucrarea penală a intrat pe rolul instanţei de judecată un an mai târziu. În februarie 2005 a fost reluat, sub un alt număr de înregistrare, la Judecătoria Sectorului 2 Bucureşti", "Un raport al Curtii de Conturi din 2005 constata nereguli in administratia orasului Deva. Totalitatea neregulilor scoase la iveală de inspectorii Curţii de Conturi însumează o pagubă de 145.000 de lei, adusă bugetului local al municipiului Deva, pe parcursul anului 2009. Potrivit raportului întocmit în urma auditului financiar, Primăria Deva a decontat nejustificat încărcarea şi transportul unei cantităţi de 359,55 tone de piatră, rămase în incinta cetăţii, în vederea unor lucrări de zidărie la obiectivul “Refuncţionalizarea şi intervenţii de urgenţă la Incinta I – Zona urbană – Dealul cetăţii – monument al naturii şi istoric cu valoare ridicată”, lucrare ce nu a fost, însă, executată. O altă problemă a fost descoperită la construcţia complexului AquaLand. “În devizul ofertă aferent lucrărilor suplimentare la obiectivul de investiţii Complex AquaLand au existat articole similare celor din devizul ofertă iniţial, dar cu un preţ mai mare decât cel acceptat prin acesta, paguba adusă bugetului local fiind de 21.826 lei. De asemenea, din verficările efectuate s-a constat că, în anul 2009, au fost decontate cheltuieli nelegale privind cazarea angajaţilor din Primăria municipiului Deva. Tot pe parcursul anului 2009, Primăria Deva a stabilit eronat valoarea de impunere a noii Pieţe Agro-alimentare, imobilul aflat în proprietatea municipiului Deva, care face obiectul contractului de asociere nr. 2/2009, încheiat între Consiliul Local şi SC Central Market SRL. Acest fapt a determinat stabilirea eronată a taxei pe clădiri datorată de firmă, rezultând astfel un pre-judiciu estimat de 68.216 lei, care reprezintă taxa pe clădiri necalculată, neînregistrată, neurmărită şi neîncasată, aferentă anului 2009″"]], ["Rus Ioan", ["In declaratia de interese depusa in octombrie 2012 Ioan D. Rus nu a trecut nicio afacere cu statul, insa SOCOM Unirea Societate Cooperativa Petrosani, unde el este presedinte si membru cooperator, a primit cateva asemenea contracte:", "- martie 2012, Compania Nationala a Huilei, obiect contract: furnizare gen spumar utilizat pentru inchideri spatii subterane exploatate, valoare: 25.000 lei.", "- martie 2012, Compania Nationala a Huilei, obiect contract: transport persoane la si de la locul de munca, 267.000 lei.", "- septembrie 2010, Compania Nationala a Huilei, obiect contract: furnizare 11.040 litri gen spumar, 45.000 lei.", "- septembrie 2009, Compania Nationala a Huilei, obiect contract: furnizare gen spumar, 41.787 lei.", "- iulie 2008, Compania Nationala a Huilei, obiect contract: transport persoane la si de la locul de munca, 658.750 lei.", "- mai 2008, Compania Nationala a Huilei, obiect contract: transport persoane la si de la locul de munca 329.375 lei.", "- noiembrie 2007, Compania Nationala a Huilei, obiect contract: transport persoane la si de la locul de munca, 96.279 lei."]], ["Hărău Eleonora Carmen", ["Micro Mega HD SA, companie specializata in comercializare produse laminate (firma unde Eleonora Carmen Hărău detine 50% din actiuni si ocupa functia de director general) a avut urmatoarele contracte cu statul:", "- februarie 2012, Electrocentrale Deva SA, obiect contract: furnizare profile laminate, 93.000 lei.", "- iunie 2011, Electrocentrale Deva SA, obiect contract: furnizare tabla, valoare 116.000 lei.", "- iulie 2011, Electrocentrale Deva SA, obiect contract: furnizare profile fasonate, valoare 24.000 lei.", "- aprilie 2011, Electrocentrale Deva SA, obiect contract: furnizare tabla, valoare 69.000 lei.", "Proserv SA, fosta filiala a SC Siderurgica SA cu obiect de activitate, intretinere si reparatii cladiri, curatenie interioara si exterioara, productie flori in sistem de sere, unde actionar majoritar este Micro Mega HD SA, iar Eleonora Carmen Hărău este director general, a primit urmatoarele contracte de la stat:", "- august 2011, Primaria Municipiului Hunedoara, obiectul contractului: lucrari  in cadrul proiectului “Reabilitarea si extinderea Parcului Tineretului Hunedoara”, valoare 792.121 lei.", "- august 2010, Primaria Orasului Calan, modernizare piata agroalimentara oras Calan, valoare 397.599 lei.", "- iulie 2009, Primaria Orasului Calan, lucrari de izolare termica a trei blocuri, valoare 1,5 milioane lei.", "- ianuarie 2009, reparatii capitale la Gradinita PP Floarea Soarelui Hunedoara, 167.005 lei.", "- iunie 2008, reparatii capitale la Gradinita PN nr.3 Hunedoara, 97.940 lei.", "- septembrie 2008, reparatii capitale la Gradinita PP nr.5 Hunedoara, 71.449 lei.", "- mai 2008, Primaria Densus, reparatii la Caminul Cultural Pesteana, 40.498 lei.", "- martie 2008, Directia Sanitara Veterinara si pentru Siguranta Alimentelor Hunedoara, construire sediu Circumscriptia Sanitara Veterinara de Control Alimente si Zonala in Hunedoara, 420.002 lei."]], ["Lăutaru Alexandru", ["In declaratia de interese depusa in octombrie 2012, Alexandru Lăutaru a trecut suma de 38.000 lei castigata ca manager intr-un proiect derulat de Ministerul Educatiei, incheiat in ianuarie 2011.", "De asemenea, sotia sa a primit suma de 25.200 lei, pentru calitatea de coordinator CEZAR Valea Jiului (Centrul Educaţional de Zi pentru Activităţi Remediale), unde s-a ocupat de selectie de dosare, proiect derulat de Inspectoratul Scolar Judetean Alba."]], ["Ponta Victor", ["In 2011 ANAF a sesizat DNA in ceea ce priveste activitatea derulata de complexurile Tuceni si Rovinari intre 2007 si 2009, unde ar exista un prejudiciu de 16-17 milioane euro. Printre modalitatile invocate de Agentie se numara si incheierea mai multor contracte de asistenta juridica intre cele doua complexuri de stat si societatea de avocatura “Sova&Asociatii”, in care Victor Ponta a avut calitatea de “senior partner” si ar fi incasat a incasat 4,4 milioane de lei."]], ["Ruset Ion", ["In 2010 firma fiului său, Alexandru Lucian Ruşeţ, a avut un contract cu primăria din Negomir. Clin mac SRL a câştigat  licitaţia pentru un contract pe trei luni, în valoare de aproape 16.000 de lei."]], ["Popescu Dian", ["In anul 2011, presa locala a relatat ca firma sa SC MAserati SRL a casigat un contract de asfaltare a drumurilor comunale din orasul Tismana, pentru 247.305 lei.", "Un alt contract privea inlocuirea retelei de alimentare cu apa in satul Rosia, din comuna Farcasesti, judetul Gorj, pentru suma de 666.314 lei, fara TVA.", "Alti 502.876 de lei au intrat în conturile SC Maserati SRL pentru ca a realizat lucrari de constructii de complexe sportive in comuna Scoarta si alti 500.000 lei pentru construirea unui stadion in comuna Bobu.", "Potrivit datelor de pe SEAP, in anul 2007, SC MAserati SRL a primit de la CNADNR un contract in valoare de 30.000 lei pentru furnizare material antiderapant-nisip."]], ["Vâlceanu Dan", ["In declaratia de interese depusa in octombrie 2012, cu ocazia depunerii candidaturii pentru Camera Deputatilor, Dan Valceanu nu a trecut nici un contract cu statul. Pe SEAP apar insa mai multe contracte castigate in mod regulat de compania sa, Rominex Mining Engeneering SRL Rovinari, de la complexurile energetice din Oltenia. Numai in anul 2012, compania a primit 18 asemenea contracte. Le redam pe cele mai importante:", "-         septembrie 2012, Complexul Energetic Oltenia, contract de 597.000 lei, avand ca obiect reparatii elementi de senile,", "-         iulie 2012, Complexul Energetic Turceni, 159.000 lei, furnizare piese pentru utilaje de prelucrarea mineralelor.", "-         iulie 2012, SNLO, 638.000 lei, reparatii tamburi pentru utilaje de cariera", "-         iunie 2012, Complexul Energetic Rovonari, 190.000 lei, tamburi de antrenare si liberi utilizati la transportoarele cu banda.", "-         iunie 2012, SNLO, 141.000 lei, cupe utilaje miniere de suprafata", "mai 2012, Complexul Energetic Turceni, mai 2012, 85.000 lei, servicii de reparatii piese de schimb si subansamble miniere."]], ["Zamfira Catalin", ["SC Angred SRL Baia Mare, firma specializata in producerea de reductoare si alte piese industriale, a primit in 2009 mai multe contracte de la Complexul Energetic Turceni, Electrocentrale Deva SA si un contract de la Societatea Nationala a Lignitului Oltenia."]], ["Zgăbaia Alin Robert", ["Accord Intelligent Technology a facut afaceri cu statul:", "Pachete software pentru securitatea datelor (01.06.2012)  COMPLEXUL ENERGETIC ROVINARI SA   ACCORD INTELLIGENT TECHNOLOGY S.R.L.Valoare castigatoare: 147080.00 (RON)", "Imobilizari necorporale – Pachete software antivirus (06.10.2011) COMPLEXUL ENERGETIC ROVINARI SA         ACCORD INTELLIGENT TECHNOLOGY S.R.L.Valoare castigatoare: 103281.15 (RON)", "Achizitie imobilizari necorporale (07.01.2010)   COMPLEXUL ENERGETIC ROVINARI SA ACCORD INTELLIGENT TECHNOLOGY S.R.L. Valoare castigatoare: 39990.00 RON"]], ["Arpad Marton", ["In ultimii cinci ani, societatea a castigat sapte contracte cu diferite institutii publice. Constructie sala de sport in Sfantu Gheorghe in valoare de 2,38 milioane de lei pe 30 mai 2011.", "Un alt contract a avut ca obiect dezvoltarea turismului de iarna in Muntii Apuseni Baisoara, Judetul Cluj si a fost in valoare de 15,8 milioane de lei. A fost atribuit in ianuarie 2010.", "Un alt contract, atribuit in august 2009 a avut ca obiect finalizarea lucrarilor de consolidare si reamenajare a cladirii Bazarului, Sf. Gheorghe, jud. Covasna. Lucrare aa avut o valoare de 202.000 de lei.", "O alta sala de sport a fost construita in comuna Zagon, investitie pentru care CNI a platit, in februarie 2009, 3,39 milioane de lei.", "Lucrarile de amenajare si de canalizare a comunei Moacsa Cocvasna au fost executate de acceasi firma, autoritatile locale platind 2,6 milioane de lei in noiembrie 2007.", "Consolidarea cladirii bazarului din Covasna a inceput in 2007 si a costat 1,35 milioane de lei.", "Amenajarea parcului central din Covasna a costat 1,54 milioane de lei in august 2007 si a fost efectuata de aceeasi firma. Deputatul a declarat ca nu  a primit niciodata dividende de la societatea la care este actionar."]], ["Iorgus Zanfir", ["Presa a relatata ca in anul 1992, firmele Zimcom SRL şi Solaris SRL ( prima deţinută atunci de Zanfir Iorguş şi Mircea Costea, in prezent de sotia lui Zanfir Iorgus, Mariana)  iar cea din urmă de Aurica Vieru, au semnat un contract comun de concesiune cu Primăria Mangalia, condus de primarul Zanfir Iorgus. Contractul era pentru exploatarea a două terenuri de câte 14,5 mp situate în staţiile de autobuz de pe strada 30 Decembrie şi strada Constanţei (zona Gară). În anul 2000, când Zanfir Iorguş se afla la finalul primului său mandat de primar PNŢ-CD, FPS  a privatizat SC Complex Callatis SA  în favoarea firmei Solaris, deţinută de foştii săi asociaţi de concesiune, Aurica şi Viorel Vieru.", "În data de 25 mai 2004, Viorel Vieru, în calitate de administrator la SC Complex Callatis SA, a încheiat un contract de vânzare-cumpărare cu SC Zimcom SRL, reprezentată acum de Mariana Iorguş, soţia primarului Mangaliei, în calitate de asociat unic şi administrator. Prin voinţa părţilor, firma Zimcom a dobândit dreptul de proprietate asupra laturii sudice a complexului, în suprafaţă construită de 869,60 mp şi teren aferent de 1.071 mp, pentru suma de două miliarde şi 96 de milioane de lei vechi, achitând banii în cinci tranşe semestriale egale.", "O parte din padurea Comorova trecuta prin hotarari de guvern in administrarea Consiliului Local Mangalia a ajuns in proprietatea familiei Iorgus. Desi nu a recunoscut ca ar fi proprietar pe terenurile din Comorova extrasele de carte funciara eliberate de Oficiul de Cadastru si Publicitate Imobiliara Constanta demonstreaza ca Iorgus Zanfir si sotia, Iorgus Mariana, detin impreuna 8.303 mp teren in zona. ANI a demarat in 2008 o ancheta privind averea lui Zanfir Iorgus."]], ["Babus Radu", ["Este actionar la firma HERACRIS INVESTMENT SRL care a facut afaceri cu statul:", "LUCRARI DE REAMENAJARE A 15 LOCURI DE JOACA AMPLASATE IN MUNICIPIUL CONSTANTA (13.06.2008) MUNICIPIUL CONSTANTA SC Heracris Investment SRL", "Valoare castigatoare: 292255.40 (RON)", "Achizitie de lucrari pentru repararea si intretinerea elementelor navale din Municipiului Constanta (04.06.2008)         MUNICIPIUL CONSTANTA         S.C. HERACRIS INVESTMENT S.R.L.Valoare castigatoare: 164547.45 (RON)", "Repararea si intretinerea elementelor de joaca din Municipiul Constanta si Statiunea Mamaia (09.05.2008)        MUNICIPIUL CONSTANTA         SC HERACRIS INVESTMENT SRL Valoare castigatoare: 99960.96 (RON)", "Lucrari de reamenajare a 5 locuri de joaca amplasate in Municipiul Constanta (09.05.2008)          MUNICIPIUL CONSTANTA SC HERACRIS INVESTMENTSRL Valoare castigatoare: 92399.91 (RON)"]], ["Moga Nicolae", ["In intervalul 2007 – 2011, societatea sa, Tracon SRL a incheiat opt contracte cu Administratia Bazinala de Apa Dobrogea Litoral. Valoarea totala a acestor intelegeri se ridica la 750.000 de lei."]], ["Lupu Mihai", ["In 2010, pe cand era actionar la Constructii Hidrotehnice SA a castigat cinci contracte cu Hidroelectrica, ANIF si Administratia Bazinala de Ape Siret. Valoarea acestora s-a ridicat la 620 milioane de lei, pentru 60 de luni. Demnitarul a detinut 33 la suta din actiunile firmei, actiuni vandute in urma cu un an, in ciuda profitului urias care-l aduceau."]], ["Martin Eduard Stelian", ["Actionar la Polaris Holding, deputatul are cateva sute de contracte publice incheiate cu institutii ale statului, cele mai multe dintre ele de salubritate.", "Directia judeteana pentru Sport, Administratia Bazinala de Apa Dobrogea, Politia Constanta, ISU, Biblioteca Judeteana, Curtea de Apel Constanta, Baroul local, Arhiepiscopia, Casa de Asigurari de Sanatate, spitale, Posta Romana, Universitatea Ovidius, untati militare, CFR-ul, SRI-ul, serviciul de Ambulanta si Transgaz-ul, zeci de scoli, gradinite si cateva licee din judet au contracte de salubrizare cu firma deputatului. Cele mai multe au fost incheiate in 2008, data la care a fost ales demnitar si au durata nedeterminata. Nicio institutie publica nu a scapat de firma deputatului.", "Ultima declaratie de interese a lui Martin contine 31 de file cu enumerarea contractelor cu statul.", "Cel mai mare, aproximativ de 280 de milioane de euro pentru 25 de ani este incheiat cu Primaria Constanta, condusa de colegul de partid Radu Mazare."]], ["Chirila Constantin", ["Are un contract cu Ministerul Agriculturii, pe 18 luni, in valoare de 1.61 milioane de lei."]], ["Chiru Christian Gigi", ["Sotia lui Munteanu Violeta Luminita este actionar si administrator al firmei SC ROM-TOUR IMPEX SRL care a facut afaceri cu statul:", "Furnizare, montare ferestre si usi PVC la Clinica Grand (23.01.2012) SPITALUL CLINIC DE RECUPERARE MEDICINA FIZCA SI BALNEOLOGIE EFORIE NORD SC ROM TOUR IMPEX SRL Valoare castigatoare: 281758.56 (RON)", "Sediu DSPJ Constanta – Str. Nicolae Iorga nr.89 lucrari de executie instalatie sanitara (10.11.2011) DIRECTIA DE SANATATE PUBLICA JUDETEANA CONSTANTA          ROM-TOUR IMPEX S.R.L.", "Valoare castigatoare: 127500.12 (RON)", "REPARATII CAPITALE ACOPERIS CLINICA GRAND (12.01.2011) SPITALUL CLINIC DE RECUPERARE MEDICINA FIIZCA SI BALNEOLOGIE EFORIE NORD SC ROM TOUR IMPEX SRL Valoare castigatoare: 269726.95 (RON)", "Presa locala a relatata ca firma SC Romtour Impex SRL a efectuat in perioada 2007- 2011 lucarari de reparatii pentru Spiutalul de recuperare Eforie Nord in valoare de 981.326,34 lei"]], ["Biró Rozália Ibolya", ["In 2006 Biolact Bihor a castigat licitatria pentru programul “Cornul si laptele” in consortiu cu o alta firma, dar licitatia a fost anulata.", "Presa locala a relatat ca firma Biolact, la care Rozalia Biro este actionara impreuna cu Alexandru Kiss fost presedinte CJ Bihor, a inchiriat spatii comerciale in pietele Iosia, Rogerius, Decebal si Nufarul din Oradea de la RAPAS, subordonata primariei Oradea. Biolact a fost singura firma care s-a prezentat la licitiile anuntate printr-o notita publicata intr-un ziar local in care nu se preciza ca este vorba despre spatii detinute de regia locala a patrimoniului in pietele din Oradea."]], ["Tirle Radu", ["Radu Tirle a calatorit in interes personal si de serviciu cu firma Aerotravel, facturile in valoare de 8200 lei fiind imputate Consiliului Judetean Bihor.   Cea mai mare plată restantă datează de 2 ani şi jumătate, este în valoare de 4.668 lei şi reprezintă o restanţă la plata unei facturi de 7.429 lei, emise pentru “servicii turistice” cu destinaţia SUA în perioada 2-11 mai 2010.  Biletul de avion, în valoare de 7.047 lei, apare în evidenţele contabile ale instituţiei ca fiind achitat încă din iulie 2010, dar  Aerotravel  pretinde achitarea de “servicii turistice”, de 7.429 lei.  CJ nu a încheiat nici un contract cu dar în schimb i-a achitat 22.000 euro în cei 4 ani. Potrivit declaratiilor catre presa locale,  Radu Ţîrle afirma ca Aerotravel a acceptat printr-o simplă “convenţie verbală” să aştepte plata serviciilor."]], ["Juravle Petru", ["In aprilie2004, printr-o hotarire de guvern promovata de ministrul agriculturii, Ilie Sirbu, se aproba transferul unei suprafete de 403 hectare din proprietatea publica a statului in proprietatea privata a comunei Giroc. terenul a fost destinat revolutionarilor iar listele cu cei care urmau sa primeasca pamint au fost intocmite de liderii asociatiilor de revolutionari. Petru Juravle, revolutionar si el, a luat astfel 70 de hectare."]], ["Hrebenciuc Viorel", ["Numele lui a fost asociat in mai multe scandaluri politico-economice, dar nu se poate stabili nicio legatura directa intre afacerile derulate de Viorel Hrebenciuc si statul roman.", "Cel mai mediatizata afacere cu bani publici este legata de albumul “Eterna si fascinanta Romanie”.", "În martie 1995, între Departamentul de Informaţii Publice al Guvernului, reprezentat atunci de către Viorel Hrebenciuc – în calitate de secretar general al Guvernului, Mihai Unghianu – secretar general adjunct al Guvernului, şi Nicolae Dan Fruntelată – secretar de stat al Informaţiei Publice, şi firma franceză Groupe Saintonge Edition, controlată de omul de afaceri Adrian Costea, cu cetăţenie română şi franceză, a fost semnat un contract pentru editarea unui album foto despre România, denumit “Eterna şi Fascinanta Românie”, care să fie distribuit în 144 ţări cu scopul atragerii investitorilor străini. Contractul a fost sponsorizat de fosta Bancă Română de Comerţ Exterior-Bancorex, cu 5,79 milioane de dolari.", "Pe 16 octombrie 2012 Viorel Hrebenciuc, Mihai Unghianu şi Dan Fruntelată au câştigat  în prima instanţă, procesul în care BCR le cerea restituirea a circa şase milioane de dolari, bani daţi de bancă, în 1995, pentru editarea albumului “Eterna şi Fascinanta Românie”.", "Viorel Hrebenciuc a obţinut o locuinţă în 1993, pe vremea când era secretar general al guvernului.  Apartamentul a fost repartizat de Guvernul României la data de 21 aprilie 1993, cu adresa 15/694, în aceeaşi zi fiind încheiat şi contractul de închiriere numărul 28.150 între Viorel Hrebenciuc şi ICRAL Herăstrău. Locuinţa se află pe Calea Victoriei, are cinci camere plus alte dependinţe şi o suprafaţă de peste 200 de metri pătraţi."]], ["Vreme Valerian", ["Valerian Vreme este actionar, impreuna cu sotia Mioara, la firma Sc Microtech SRL care a derulat contracte cu statul, unul  in perioada in care acesta era ministru al Comunicatiilor:", "24.02. 2009-02-24 TERMOELECTRICA S.A. Bucuresti SUCURSALA ELECTROCENTRALE Borzesti Consumabile informatice  SC MICROTEC SRL valoare castigatoare 56372.42lei", "2007-12-20 REGIA NATIONALA A PADURILOR – ROMSILVA Achizitie echipamente de calcul, accesorii pentru computere, copiatoare si faxuri", "SC MICROTEC SRL Onesti valoare castigatoare 23093.00", "Sotia lui Vreme Mioara este actionar la UMSoft SRL Onesti care a derulat contracte cu statul.", "S.C .TERMOELECTRICA S.A. Bucuresti – SUCURSALA ELECTROCENTRALE Borzesti (27.05.2010) SC Termoelectrica S.A  S.C. UM SC UM SOFT SRL Valoare castigatoare: 21510.93", "Service echipamente de birotica (18.03.2009) SC Termoelectrica S.A SC UM SOFT SRL Valoare castigatoare: 3024.00 (RON)", "Service echipamente de birotica SE Borzesti (17.04.2008) SC Termoelectrica S.A SC UM SOFT SRLValoare castigatoare: 2922.00", "S.C TERMOELECTRICA SA Bucuresti SUCURSALA ELECTROCENTRALE Borzesti (17.04.2008) SC Termoelectrica S.A SC UM SOFT SRL Valoare castigatoare: 34200.00 (RON)", "Act aditional nr. 1/2008 la contractul RU 55/2007. Service la echipamente informatice (16.04.2008) SC Termoelectrica S.A SC UM SOFT SRL Valoare castigatoare: 3500.00 (RON)", "S.C TERMOELECTRICA SA Bucuresti SUCURSALA ELECTROCENTRALE Borzesti (07.01.2008)        SC Termoelectrica S.A UM Soft SRL Onesti Valoare castigatoare: 11832.00 (RON)"]], ["Sova Lucian", ["SOL Mega Consulting SRL a facut afaceri cu statul:", "Procedura de atribuire a contractului de achizitie publica de lucrari (12.01.2009) COMPANIA NATIONALA DE INVESTITII S.C. S.O.L.MEGA CONSULTING S.R.L.Valoare castigatoare: 1067863.96 (RON)", "Procedura de atribuire a contractului de achizitie publica de lucrari (08.12.2008) COMPANIA NATIONALA DE INVESTITII       S.C. S.O.L. MEGA CONSULTING S.R.L. Valoare castigatoare: 1068019.55 (RON)", "51696         Procedura de atribuire a contractului de achizitie publica de lucrari (18.11.2008) COMPANIA NATIONALA DE INVESTITII    S.C. S.O.L MEGA CONSULTING S.R.L Valoare castigatoare: 1066922.62 (RON)", "Procedura de atribuire a contractului de achizitie publica de lucrari (18.11.2008) COMPANIA NATIONALA DE INVESTITII S.C. S.O.L. MEGA CONSULTING S.R.L. Valoare castigatoare: 1066922.62 (RON)", "Procedura de atribuire a contractului de achizitie publica de lucrari (27.02.2008) COMPANIA NATIONALA DE INVESTITII S.C. S.O.L. MEGA CONSULTING S.R.L. Valoare castigatoare: 800610.05 (RON)"]], ["Ciubotaru Lucian Manuel", ["Sotia sa Gabriela Ciubotaru este director al firmei Sc Inter print SRL Bacau la care unic asociat este Rusu Irina, despre care DNA sustine ointr-un rechizitoriu ca ar fi bona familiei Ciubotaru. Gabriela Ciubotariu, sustine DNA, ar fi semnat mai multe documente in locul administratorului real al Inter Print, Irina Rusu.", "In mai 2009, intre Inter Print si Agentia de Dezvoltare Regionala  Nord-Est s-a incheiat un contract de asistenta financiara cu fonduri europene, avand ca obiect modernizarea activitatii de tiparire prin asimilarea de noi tehnologii. Inter Print, se arata intr-un comunicat dat publicitatii de DNA, si-ar fi insusit cu acest prilej, pe “nedrept”, suma de peste 689.000 lei, aproximativ 162.000 euro, bani proveniti din Fondul European de Dezvoltare Regionala.", "Potrivit aceluiasi comunicat al DNA, conducerea ADR Nord-Est, reprezentata de Constantin Apostol si Gheorghe Harja, precum si functionarii vizati de ancheta procurorilor, si-ar fi incalcat atributiile de serviciu. Acestia nu au semnalat “neregularitatile” pe care le-au constatat cu ocazia derularii procedurilor de accesare a fondurilor europene. Prin omisiunea lor, lasa de inteles procurorii anticoruptie, sefii ADR Nord-Est ar fi facilitat accesul Inter Print la fondurile europene.", "Firma Inter Print a incheiat si alte contracte cu statul:", "Tiparire ziar Mesagerul (18.05.2010) MUNICIPIUL BACAU       SC INTER PRINT BACAU Valoare castigatoare: 148800.00 (RON)", "Invitatia pentru cererea de oferta: Rechizite si produse de papetarie (18.03.2010) MUNICIPIUL BACAU Inter Print S.R.L. Valoare castigatoare: 64481.70 (RON)", "Imprimarea buletinelor de vot care vor fi folosite la alegerea autoritatilor administratiei publice locale din anul 2008 (24.06.2008)   INSTITUTIA PREFECTULUI – JUDETUL BACAU Inter Print SRL Valoare castigatoare: 391072.08 (RON)"]], ["Iancu Iulian", ["Sotia lui Mihaela Iancu a fost actionar in firma Sefam Grupo care a facut afaceri cu statul:", "Furnizare si instalare ascensor persoane cu dizabilitati (16.03.2009) TEATRUL TINERETULUI METROPOLIS SC SEFAM GRUP SRL Valoare castigatoare: 327317.00 (RON)."]], ["Palar Ionel", ["Este actionar la SC Luxor SRL care a facut afaceri cu statul:", "2007-08-24 MUNICIPIUL BACAU  Furnizarea de APARATE DE AER CONDITIONAT S.C. LUXOR SRL BACAU valoare castigatoare 39520.00 lei", "2009.06.25 S.C. LUXOR SRL BACAU inchriere spatiu depoziotare pe 5 ani de la Consiliul Local bacau", "2012. 03.05 servicii de intretinere instalatii frigorifice, autorityatea contractanta Universitatea Bacau, 2320 lei", "2012.03.01 Srevicii intretiunere instalatii frigorifice DSVA Bacau 15 930 lei"]], ["Vlase Gabriel", ["In 2000 Gabriel Vlase a primit in concesiune de la primaria Bacau un teren in centrul orasului Bacau care era revendicat de fostii proprietari. In 2009 acestia din urma au castigat procesul cu Primaria Bacau."]], ["Draghici Damian", ["ACHIZITIONARE SERVICII ARTISTICE (05.01.2009)     Institutul Cultural Roman S.C. CONCERT MASTERS S.R.L.Valoare castigatoare: 45220.00 (RON)", "Servicii artistice (24.12.2008) Institutul Cultural Roman      S. C. CONCERT MASTERS S.R.L.", "Valoare castigatoare: 68970.00 (RON)", "Furnizare produse de organizare congrese (09.10.2008) Ministerul Afacerilor Externe          CONCERT MASTERS SRL Valoare castigatoare: 42440.00 (RON)"]], ["Avram Constantin", ["Consizo Serv a derulat afaceri cu statul inclusiv in perioada in care acesta a detinut fuinctii publice la nivel local. Presa a relatat ca Avram ar fi demisionat in 2010 din Consiliul Judetean ca urmare a unor relatari media. Presa locala a dezvaluit ca acesta ar fi solicitat in sedinta CJ majorarea bugetului primariei Berzunt, Bacau cu care Consizo incheiase un contract de peste 10 miliarde de lei pentru alimentare cu, in asociere cu firma Eccor.", "Avram nu a declarat cele 16 contracte incheiate cu primariile oraselor din Judetul Bacau in perioada in care a detinut functia de consilier judetean", "Reparatii curente si reamenajari la Pediatrie (11.10.2012) Spitalul Municipal de Urgenta Roman CONSIZO SERV S.R.L. Valoare castigatoare: 113712.11 (RON) Judet: Neamt", "REABILITARE CORP B SCOALA DOLJESTI, COMUNA DOLJESTI, JUDETUL NEAMT (10.10.2012) COMUNA DOLJESTI (CONSILIUL LOCAL DOLJESTI) SC CONSIZO SERV SRL Valoare castigatoare: 338877.58 (RON) Judet: Neamt", "Achizitia de lucrari pentru “SEDIUL PARCHETULUI DE PE LÂNGA JUDECATORIA MOINESTI” (09.10.2012)      PARCHETUL DE PE LANGA TRIBUNALUL BACAU          CONSIZO SERV S.R.L. Valoare castigatoare: 1888066.51 (RON) Judet: Bacau", "Lucrari suplimentare Extindere Compartiment de Primire urgente la Spitalul Municipal Moinesti, judetul Bacau (11.01.2012) JUDETUL BACAU CONSIZO SERV S.R.L. Valoare castigatoare: 858362.24 (RON)", "LUCRARI DE RENOVARE A CLADIRILOR DEGRADATE (13.10.2011) SPITALUL MUNICIPAL DE URGENTA MOINESTI CONSIZO SERV S.R.L. Valoare castigatoare: 497550.88 (RON)", "Procedura de atribuire a contractului de achizitie publica de lucrari (15.09.2011) COMPANIA NATIONALA DE INVESTITII SC CONSIZO – SERV SRL Valoare castigatoare: 691673.45 (RON)  Bucuresti", "Amenajare intersectii str. Atelierelor cu str. T. Vladimirescu (25.08.2011) Primaria municipiului Moinesti CONSIZO SERV S.R.L.Valoare castigatoare: 159142.31 (RON) Judet: Bacau", "Lucrari suplimentare in cadrul contractului de lucrari nr. 16/630 din 14.07.2010: Extindere, reabilitare si modernizare Scoala cu clasele I-IV Lunca Ciughes, comuna Palanca, Bacau (26.03.2011) Comuna Palanca (Consiliul Local Palanca) CONSIZO SERV S.R.L.Valoare castigatoare: 29356.64 (RON) Judet: Bacau", "Lucrari suplimentare la obiectivul corp C (17.01.2011)        Universitatea “Vasile Alecsandri” din Bacau CONSIZO SERV S.R.L.Valoare castigatoare: 88333.46 (RON", "Lucrari suplimentare in cadrul contractului de lucrari nr. 16/630 din 14.07.2010: Extindere, reabilitare si modernizare Scoala cu clasele I – IV Lunca Ciughes, comuna Palanca, Bacau (06.01.2011) Comuna Palanca (Consiliul Local Palanca) CONSIZO SERV S.R.L.Valoare castigatoare: 31362.12 (RON)", "”Reabilitare termica a bl. 112A, sc. A din str. Sachelarie Visarion nr. 4, a bl. 112A, sc. B din str. Sachelarie Visarion nr. 4 , a bl. 118A, sc. 2 din str. Sachelarie Visarion nr. 16 , a bl. D27 din str. Vatra Luminoasa nr. 1-27 si a bl. W1 din str. Va (22.11.2010) Sector 2 (Primaria Sectorului 2 Bucuresti) CONSIZO SERV S.R.L Valoare castigatoare: 4834760.00 (RON)", "Reabilitarea termica ” a bl. 113A, sc.A+B, sos.Iancului nr.4 ; bl. 105 B, sc.C , sos.Iancului nr. 29 ; bl. 105 A, sc.B, sos.Iancului nr. 33; bl.104, sc.A+B sos.Iancului nr. 35, – sector 2, Bucuresti”- pachet 6, (04.11.2010) Sector 2 (Primaria Sectorului 2 Bucuresti) CONSIZO SERV S.R.L.Valoare castigatoare: 3581108.84 (RON)", "Lucrari suplimentare la contractul “Reabilitare termica a unor blocuri de locuit Lot 5-str.Marasesti nr.116, 11 si str.Pictor Aman nr.9″ – sarpanta bl.9 str.Pictor Aman (08.10.2010) MUNICIPIUL BACAU CONSIZO SERV S.R.L. Valoare castigatoare: 167823.69 (RON)", "Lucrari suplimentare la contractul “Reabilitarea termica a unor blocuri de locuit Lot 5 – str.Marasesti nr.116, 11 si str.pictor Aman nr.9″ (08.10.2010) MUNICIPIUL BACAU          CONSIZO SERV S.R.L.Valoare castigatoare: 336854.92 (RON) Judet: Bacau  |  45321000-3;", "Lucrari suplimentare – Reabilitarea termica a unor blocuri de locuinte Lot 5 – str.Marasesti bloc 116, 11 si str.Pictor Aman bloc 9 (18.08.2010) MUNICIPIUL BACAU CONSIZO SERV S.R.L. Valoare castigatoare: 19223.66 (RON)", "Reparatii capitale corp C (23.07.2010)     Universitatea “Vasile Alecsandri” din Bacau          CONSIZO SERV S.R.L.Valoare castigatoare: 509000.00 (RON)", "Extindere, reabilitare si modernizare Scoala cu clasele 1 – 4 Lunca Ciughes, comuna Palanca, Bacau (20.07.2010) Comuna Palanca (Consiliul Local Palanca) CONSIZO SERV S.R.L.Valoare castigatoare: 808060.52 (RON)Judet: Bacau", "Alimentare cu apa in comuna Berzunti, judetul Bacau (02.02.2010) Consiliul Local al comunei Berzunti Asocierea SC Consizo Serv SRL si SC Eccor SRL Bac Valoare castigatoare: 1002324.00 (RON)", "Reabilitarea termica a unor blocuri de locuinte (03.12.2009) MUNICIPIUL BACAU  CONSIZO SERV S.R.L.Valoare castigatoare: 2860765.12 (RON)  |  Judet: Bacau", "Extindere si amenajare la primaria comunei Brusturoasa, judetul Bacau (01.10.2009) Comuna Brusturoasa S.C.CONSIZO SERV S.R.L.nValoare castigatoare: 283058.99 (RON)", "Construire bloc de locuinte sociale (40 apartamente) în Roman, Aleea Revolutiei, nr.11, jud. Neamt, destinat chiriasilor evacuati din locuintele retrocedate fostilor proprietari (30.09.2009) MUNICIPIUL ROMAN CONSIZO SERV S.R.L.Valoare castigatoare: 3186027.93 (RON)  |  Judet: Neamt", "Act aditional nr. 2 – Reparatie centrala termica Camin Studentesc din str. Violetelor nr. 9A (15.04.2009)        Universitatea “Vasile Alecsandri” din Bacau CONSIZO SERV S.R.L. Valoare castigatoare: 19315.27 (RON)", "Lucrari suplimentare de reabilitare Scoala ALEXANDRU CEL BUN (11.02.2009) MUNICIPIUL BACAU S.C. CONSIZO SERV SRL BACAU Valoare castigatoare: 33375.00 (RON)", "Lucrari suplimentare de reabilitare Scoala Spiru Haret (11.02.2009) MUNICIPIUL BACAU SC CONSIZO SERV SRL BACAU Valoare castigatoare: 16682.00 (RON)", "Lucrari suplimentare pentru reparatie capitala Gradinita nr. 21 (06.02.2009) MUNICIPIUL BACAU CONSIZO SERV S.R.L Valoare castigatoare: 24995.43 (RON)", "Lucrari suplimentare de reabilitare Scoala I LUCA (05.02.2009) MUNICIPIUL BACAU S.C. CONSIZO SERV SRL BACAU Valoare castigatoare: 96750.00 (RON)", "Lucrari suplimentare pentru reabilitare scoala corp A – Colegiul Dumitru Mangeron (05.02.2009)        MUNICIPIUL BACAU CONSIZO SERV S.R.L.Valoare castigatoare: 97583.14 (RON)", "Lucrari suplimentare pentru reabilitare Grup scolar de ecologie si protectia mediului Grigore Antipa“ (05.02.2009) MUNICIPIUL BACAU   CONSIZO SERV S.R.L.Valoare castigatoare: 60038.58 (RON)", "Act aditional nr.1 – Reabilitare camin studentesc din strada Violetelor nr. 9 A (17.12.2008) Universitatea “Vasile Alecsandri” din Bacau      CONSIZO SERV S.R.L. Valoare castigatoare: 176316.81 (RON)", "Act aditional nr. 1 – Reabilitate camin nr. 1 (09.12.2008) Universitatea “Vasile Alecsandri” din Bacau CONSIZO SERV S.R.L.Valoare castigatoare: 6044.51 (RON)", "Lucrari de reparatii capitale Gradinita cu program prelungit nr.31 Bacau (14.11.2008) GRADINITA CU PROGRAM PRELUNGIT NR.24 BACAU S.C. CONSIZO SERV SRL BACAU Valoare castigatoare: 101391.26 (RON)", "Reabilitare Camin nr. 1 (21.08.2008)        Universitatea “Vasile Alecsandri” din Bacau  CONSIZO SERV S.R.L.Valoare castigatoare: 633479.89 (RON)", "Reabilitare camin studentesc din strada Violetelor nr. 9 A (18.08.2008) Universitatea “Vasile Alecsandri” din Bacau CONSIZO SERV S.R.L.Valoare castigatoare: 596750.70 (RON)", "REPARATII CAPITALE LA SCOALA GENERALA NR.1 SI SCOALA GENERALA NR.2 , COMUNA FARAOANI, JUDETUL BACAU (24.04.2008) COMUNA FARAOANI SC CONSIZO SERV SRL SC ECCOR SRL Valoare castigatoare: 522586.64 (RON)"]], ["Godeanu Teodor Narcis", ["De la Agentia Nationala pentru Romi (ANR) Godeanu a incasat 90.720 RON pentru “presatari servicii.”"]], ["Andrei Mircea", ["În declaraţia de interese a senatorului Andrei sunt enumerate 19 contracte cu statul Electrica, Electrica Serv şi Consiliul Judeţean Giurgiu sunt cele trei instituţii ale statului cu care SCA Mircea Andrei & Asociaţii a semnat contracte de asistenţă juridică pentru anul 2011. Cel mai mare contract are valoarea de 153.000 euro semnat cu Electrica cu care a mai incheiar un contract de asistenta juridica in valoare de135 000 euro.", "Din aceste contracte Mircea Andrei a incasat in 2011 500.000 euro şi 234.000 lei.", "Corpul de control al primului-ministru Victor Ponta a constatat ca in în perioada 1 ianuarie 2009 – 31 mai 2012 Societatea Civila de Avocati Mircea Andrei şi Asociaţii S.C.P. a obtinut din contracte cu institutiile de stat  4.683.747,14 RON."]], ["Alecsei Gheorghe", ["In declaratia de interese completata la 29.04. 2012 declara ca nu deruleaza afaceri cu statul.", "SC Aqva Termo Sanit SRL are insa urmatoarele contracte incheiate cu institutii ale statului, unele dintre ale in timp ce Gheorghe Alecsei era consilier local la Curtea de Arges:", "Servicii de reavizare ( reverificare ) metrologica, reparare si inlocuire contoare. (09.11.2012) APA CANAL 2000 S.A. PITESTI Aqva Termo Sanit S.R.L. Valoare castigatoare: 1395139.03 (RON)", "Servicii de verificare metrologica a contoarelor de apa rece (18.09.2012) APASERV SATU MARE S.A.         Aqva Termo Sanit S.R.L. Valoare castigatoare: 83000.00 (RON)", "Proiectare si executie Centrala termica PT 1009, cartier Prundu , din municipiul Pitesti (09.07.2012) MUNICIPIUL PITESTI – CONSILIUL LOCAL AL MUNICIPIULUI PITESTI Aqva Termo Sanit S.R.L.Valoare castigatoare: 497491.93 (RON)", "Proiectare si executie Centrala termica PT 405, str. Viilor din municipiul Pitesti (09.07.2012) MUNICIPIUL PITESTI – CONSILIUL LOCAL AL MUNICIPIULUI PITESTI Aqva Termo Sanit S.R.L.Valoare castigatoare: 559210.00 (RON)", "Proiectare si executie Centrala termica PT 811, str. Fratii Golesti, din municipiul Pitesti (06.07.2012) MUNICIPIUL PITESTI – CONSILIUL LOCAL AL MUNICIPIULUI PITESTI Aqva Termo Sanit S.R.L.Valoare castigatoare: 495795.00 (RON)", "“ROBINETE SI VANE” (11.04.2012) Compania Nationala a Uraniului – S.A. Bucuresti Aqva Termo Sanit S.R.L.Valoare castigatoare: 12880.00 (RON)", "Proiectare si executie PT 718 cartier Exercitiu din Municipiul Pitesti (19.01.2012) MUNICIPIUL PITESTI – CONSILIUL LOCAL AL MUNICIPIULUI PITESTI Aqva Termo Sanit S.R.L.Valoare castigatoare: 512970.75 (RON)", "REPARATIE CAPITALA CENTRALA TERMICA PAVILION II (03.01.2012) SPITALUL DE PSIHIATRIE SFANTA MARIA VEDEA S.C AQVA TERMO SANIT S.R.LValoare castigatoare: 202637.38 (RON)", "Proiectare si executie centrala termica PT 711-712 cartier razboieni din Municipiul Pitesti (12.08.2011) MUNICIPIUL PITESTI – CONSILIUL LOCAL AL MUNICIPIULUI PITESTI          Aqva Termo Sanit S.R.L.Valoare castigatoare: 867260.00 (RON)", "SC HIDRO PRAHOVA SA PLOIESTI (17.01.2011) HIDRO PRAHOVA S.A. SC AQVA TERMO SANIT SRLValoare castigatoare: 97570.00 (RON)", "Achizitionat si montat centrala termica GPP 8 PITESTI (06.12.2010) CENTRUL BUGETAR NR.2 GRADINITE PITESTI Aqva Termo Sanit S.R.L.Valoare castigatoare: 69807.75 (RON)", "CENTRALE TERMICE CU CONDENSARE PE COMBUSTIBIL GAZOS- Livrare, Montaj, PIF (24.09.2010) HIDROELECTRICA SA Aqva Termo Sanit S.R.L.Valoare castigatoare: 56500.00 (RON)", "A.M.C.-URI NEELECTRICE (09.09.2010)       SOCIETATEA NATIONALA A LIGNITULUI OLTENIA S.A. TG-JIU AQVA TERMO SANIT Valoare castigatoare: 27327.22 (RON)", "Proiectarea si executia obiectivului de investitii ” Centrala termica PT 604″ cartier Trivale, Municipiul Pitesti (17.02.2010) MUNICIPIUL PITESTI – CONSILIUL LOCAL AL MUNICIPIULUI PITESTI      Aqva Termo Sanit S.R.L.Valoare castigatoare: 255000.00 (RON)", "Contoare de apa rece (30.12.2009) COMPANIA AQUASERV S.A Aqva Termo Sanit S.R.L.Valoare castigatoare: 215024.00 (RON)", "Proiectare si executie centrala termica PT 603 (09.12.2009) MUNICIPIUL PITESTI – CONSILIUL LOCAL AL MUNICIPIULUI PITESTI   SC AQVA TERMO SANIT SRLValoare castigatoare: 741448.40 (RON)", "Servicii de reavizare ( reverificare ) metrologica, reparare si inlocuire contoare. (20.10.2009) APA CANAL 2000 S.A. PITESTI Aqva Termo Sanit S.R.L.Valoare castigatoare: 77191.00 (RON)", "Achizitie contori apa rece (27.04.2009) APA SERVICE SA          AQVA TERMO SANIT SRL Valoare castigatoare: 156742.34 (RON)Judet: Giurgiu", "Instalatie de utilizare gaze naturale cladire administrativa Depoul Pitesti : – proiectare si executie (27.01.2009) SNTFC “CFR CALATORI” S.A. SC AQVA TERMO SANIT SRL Valoare", "Furnizare- Contoare de apa (09.01.2009) UNITATEA ADMINISTRATIV TERITORIALA INSURATEI        S.C.”AQVA TERMO SANIT”S.R.L.Valoare castigatoare: 65931.00 (RON) Judet: Brail", "Lotul nr. 1 -Centrala termica pe gaze 61 kW; Lotul nr. 2 -Centrala termica electrica 24 kW (11.11.2008) HIDROELECTRICA SA SC AQVA TERMO SANIT SRL CURTEA DE ARGES Valoare castigatoare: 34369.75 (RON)", "Verificarea, intretinerea si repararea sistemelor de alimentare cu gaze naturale si a CT (07.10.2008) HIDROELECTRICA SA Aqva Termo Sanit S.R.L.Valoare castigatoare: 51411.76 (RON)", "“Verificarea, întretinerea si repararea sistemelor de alimentare cu gaze naturale si a aparatelor consumatoare de combustibil gazos, solid si energie electrica” (18.09.2008) HIDROELECTRICA SA Aqva Termo Sanit S.R.L.Valoare castigatoare: 54370.79 (RON)", "Centrala termica Pavilion administrativ Depoul Pitesti (05.09.2008) SNTFC “CFR CALATORI” S.A. SC AQVA TERMO SANIT SRL Valoare castigatoare: 69338.06 (RON)", "Lucrari de debitmetrie si reabilitare camine de bransament retea apa potabila (05.06.2008) S.C. Veolia Apa Servicii SRL        S.C. AQVA TERMO SANIT Valoare castigatoare: 280283.48 (RON) Judet: Bucuresti", "Lucrari de debitmetrie si reabilitare camine (04.03.2008)  S.C. Veolia Apa Servicii SRL S.C. Aqva Termo Sanit SRL Valoare castigatoare: 125906.00 (RON)  Judet: Bucuresti", "Lucrare reabilitare punct termic (13.02.2008) SPITALUL JUDETEAN ARGES Aqva Termo Sanit S.R.L.", "Valoare castigatoare: 344537.82 (RON)", "contract de furnizare – D.S. Pitesti (31.01.2008) REGIA NATIONALA A PADURILOR – ROMSILVA S.C. Aqva Termo Sanit SRL Valoare castigatoare: 105000.00 (RON) Judet: Bucuresti", "Extindere conducta apa soseaua Pitesti-Bucuresti,strada Mironescu. (23.01.2008) APA CANAL 2000 S.A. PITESTI Aqva Termo Sanit S.R.L.Valoare castigatoare: 21797.71 (RON)", "", "Presa locala a mai relatat si despre alte contracte:", "Muzeu Goleşti (17.06.2010 – 2 ani), 168,07 euro lunar şi altul, din 11.02.2010 – 60 zile, valoare 17.968 lei; alte două, cu acelaşi titular, durată egală de 30 zile, valoare 8.645,61, respectiv 13.651,04 lei;", "Gospodăria Comunală Sf. Gheorghe (26.08.2010 – 30 zile), valoare 9.412,12 lei;", "Club Sportiv Municipal Piteşti (06.08.2010 – 30 zile), valoare 14.000 lei;", "SNLO (31.08.2010 – 4 luni), valoare 33.885,75 lei;", "OLTCHIM SA – 2010, 3 luni, 38.294,82 lei;"]], ["Tamaga Constantin", ["Este acuzat ca in mandatul de prefect al judetului Arges l-a pus in posesie pe fostul chestor principal de politie Nicolae Berechet cu o suprafata de teren forestier de 90.000 mp, pe malul lacului Vidraru. Aceasta desi in comuna natala a lui Berchet, Mosoaia, existau peste 350 ha de padure neatribuita."]], ["Sârbu Ilie", ["Ilie Sarbu a cumparat de la Fundatia Romania un imobil din strada Sfantul Spiridon nr.10 Bucuresti care a apartinut Regiei Locato si ulterior RAPPS.  De la Regia LOCATO, care o inchiria diplomatilor straini, a fost trecuta la Regia Administratia Patrimoniului Protocolului de Stat (RAPPS), unde, in baza unei alte HG, a fost transformata in sediu de fundatie. Vila a fost incadrata la spatii care pot fi vandute de RAPPS.Pe data de 26.08.2003, imobilul din strada Sfantul Spiridon nr.10 a fost vandut Fundatiei Romania, iar a doua zi, aceasta l-a revandut pe atunci ministrului in functie Ilie Sarbu. Conform contractului de vanzare-cumparare, pretul tranzactiei a fost 6.132.000.000 de lei, iar vanzatorul (Fundatia Romania) a dobandit imobilul “prin cumparare de la RAPPS, care il detinea in baza H.G nr. 533 / 2002, anexa 4, pozitia 313″.( http://www.hotnews.ro/stiri-arhiva-1227141-ilie-sarbu-luat-viloi-1-milion-200-000-euro.htm )"]], ["Nicolescu Theodor Catalin", ["SC TURISM PUCIOASA S.A. SCA NICOLESCU SI PERIANU 35.000 LEI"]], ["Blaga Vasile", ["Ginerele lui Vasile Blaga, Rudeanu Ioan Andrei, este patronul unei firme de pază, Axis Corporate Security,  care a încasat într-un singur an 10 milioane de lei în urma unor afaceri cu mai multe companii de stat.", "04.08.2012 Servicii de paza, monitorizare, interventie si transport de valori în Municipiul Hunedoara Primaria Municipiului Hunedoara Sc Axis Corporate Security Srl Valoare castigatoare: 833863.20 (RON)", "18.05.2012 Servicii de paza, monitorizare si interventie la obiectivele MCDR MUZEUL CIVILIZATIEI DACICE SI ROMANE          AXIS CORPORATE SECURITY SRL Valoare castigatoare: 249900.00 (RON)", "04.04.2012 Servicii de asigurare paza, protectie si securitate pentru obiectivele din cadrul D.R.D.P. Timisoara COMPANIA NATIONALA DE AUTOSTRAZI SI DRUMURI NATIONALE SA             S.C. AXIS CORPORATE SECURITY S.R.L.Valoare castigatoare: 2622551.04 (RON)", "01.07.2011 Invitatia pentru cererea de oferta: servicii de paza MUZEUL CIVILIZATIEI DACICE SI ROMANE AXIS CORPORATE SECURITY SRL Valoare castigatoare: 147916.80 (RON)", "2011 - Directia de Finante Hunedoara contract de aproape 200 000 lei pentru servicii de paza", "2010 - Asocierea Axis-Nei Guard castiga la data de 16 februarie un contract de 2, 6 milioane de lei de la CNADR", "14.04. 2010 Axis in asociere cu alte doua firme castiga un contract la CNH Petrosani, in valoare de 36.000.000 de lei.", "Agathe Cristina Rudeanu, fiica fostului ministru de interne Vasile Blaga a castigat in 2011 patru contracte cu statul. Firma Axis Emergency SRL a incheiat cu Casa Nationala de Asigurari de Sanatate un contract tip “prestari servicii transport sanitar”, pentru care a incasat 3.000 de lei. Consiliul local Buftea a semnat un contract similar cu firma detinuta de Agathe Rudeanu, pentru care a platit 10.450 lei."]], ["Răducanu Ion", ["1.Achizitie autoturisme (11.09.2012) AQUATIM S.A. Timisoara AUTO EUROPA S.R.L.Valoare castigatoare: 319474.19 (RON)", "2.Service auto (04.05.2012) ADMINISTRATIA NATIONALA APELE ROMANE -ADMINISTRATIA BAZINALA DE APA BANAT AUTO EUROPA S.R.L.Valoare castigatoare: 70.00 (RON)", "3.AUTOTURISME 3 BUC. (23.01.2012) Primaria Municipiului Lugoj S.C. AUTO EUROPA S.R.L TIMISOARA Valoare castigatoare: 193500.00 (RON)", "4.Furnizare piese de schimb si accesorii precum si servicii de reparare si intretinere pt. Renault-DRT (12.09.2011) Autoritatea Nationala pentru Administrare si Reglementare in Comunicatii SC AUTO EUROPA SRL Valoare castigatoare: 1000.00 (RON)", "5.Service auto (31.05.2011) ADMINISTRATIA NATIONALA APELE ROMANE -ADMINISTRATIA BAZINALA DE APA BANAT AUTO EUROPA S.R.L.Valoare castigatoare: 70.00 (RON)", "6.Inspectoratul de Politie al Judetului Timis (08.02.2011)          Inspectoratul de Politie al Judetului Timis AUTO EUROPA S.R.L.Valoare castigatoare: 40322.58 (RON)", "SERVICII DE REPARARE SI DE ÎNTRETINERE A AUTOVEHICULELOR ,INSPECTII TEHNICE PERIODICE (01.07.2010)          UNIVERSITATEA “POLITEHNICA” DIN TIMISOARA AUTO EUROPA S.R.L.Valoare castigatoare: 79630.00 (RON)", "7.Service auto (19.05.2010) ADMINISTRATIA NATIONALA APELE ROMANE -ADMINISTRATIA BAZINALA DE APA BANAT          AUTO EUROPA S.R.L.Valoare castigatoare: 100000.00 (RON)", "8.Achizitie Autoturisme (12.05.2010) AQUATIM S.A. Timisoara AUTO EUROPA S.R.L.Valoare castigatoare: 225000.00 (RON)", "9.Servicii de reparare si intretinere a autovehiculelor (16.04.2010) COMPANIA NATIONALA DE TRANSPORT AL ENERGIEI ELECTRICE “TRANSELECTRICA” S.A. S.C. AUTO EUROPA S.R.L Valoare castigatoare:45000.00 (RON)", "10.SERVICII DE REPARARE SI INTRETINERE A AUTOMOBILELOR (26.01.2010) Inspectoratul de Politie al Judetului Timis Valoare castigatoare: 409660.80 (RON)", "11.Piese de schimb si accesorii precum si servicii de intretinere si reparare autovehicule Nissan (05.11.2009)          Autoritatea Nationala pentru Administrare si Reglementare in Comunicatii             AUTO EUROPA S.R.L.Valoare castigatoare: 5864.00 (RON)", "12.Service de intretinere si reparare auto GNM Comisariatul Regional Timis (26.08.2009)             COMISARIATUL REGIONAL TIMIS – GARDA NATIONALA DE MEDIU    SC AUTO EUROPA SRL Valoare castigatoare: 17000.00 (RON", "13.Lotul I – Autoutilitara cu bena, cabina simpla si brat hidraulic de ridicat – 2 buc; lot II Autoutilitara cu bena si cabina simpla – 1 buc; lotul III – Autoturism tip PIK-UP sau echivalent – 2 buc si autoturism tip MCV ( break) sau echivalent – 1 buc; lot (16.07.2009)            SC COMPANIA LOCALA DE TERMOFICARE COLTERM SA TIMISOARA  AUTO EUROPA S.R.L.94594.54 RON", "14.Service auto (16.06.2009) ADMINISTRATIA NATIONALA APELE ROMANE -ADMINISTRATIA BAZINALA DE APA BANAT          AUTO EUROPA S.R.L.Valoare castigatoare: 300000.00 (RON)", "15. Achizitie autoturisme (26.05.2009) AQUATIM S.A. Timisoara AUTO EUROPA S.R.L.Valoare castigatoare: 160915.95 (RON)", "16. Achizitie autoturism break (24.04.2009)          ASOCIATIA FEMEILOR TIGANCI “PENTRU COPIII NOSTRI” Auto Europa Valoare castigatoare: 37000.00 (RON)", "17. Furnizare piese de schimb Nissan, inclusiv servicii de reparatii (24.03.2009) Autoritatea Nationala pentru Administrare si Reglementare in Comunicatii SC AUTO EUROPA SRLValoare castigatoare: 16000.00 (RON)", "18. Repararea defectiunilor constatate la autoturismul RENAULT LAGUNA, TM 09 GSI (29.01.2009)          SC COMPANIA LOCALA DE TERMOFICARE COLTERM SA TIMISOARA SC AUTO EUROPA SRL Valoare castigatoare: 1150.55 (RON)", "19. Autoutilitara (23.12.2008) UNIVERSITATEA “POLITEHNICA” DIN TIMISOARA SC AUTO EUROPA SRL Valoare castigatoare: 36509.24 (RON)", "20. Achizitie de servicii de reparare si intretinere a automobilelor. (11.11.2008) Inspectoratul de Politie al Judetului Timis SC AUTO EUROPA SRL valoare castigatoare 125378 (RON)", "21. Autoutilitare 5 locuri (05.11.2008)         ADMINISTRATIA NATIONALA APELE ROMANE -ADMINISTRATIA BAZINALA DE APA BANAT SC Auto Europa SRL Valoare castigatoare: 125640.00 (RON)", "22. Achizitie de servicii de revizie, reparare si intretinere a autovehiculelor (04.09.2008) Inspectoratul de Politie al Judetului Timis S.C. AUTO EUROPA S.R.L. 58824.00 (RON)", "23.Achizitie autoturism break destinat Consiliului Judetean Timis (14.08.2008) JUDETUL TIMIS SC AUTO EUROPA SRL Valoare castigatoare: 10369.00 (RON)", "24. Achizitie autoturism berlina 1 buc si autoturism pick-up 1 buc. (06.08.2008) SC COMPANIA LOCALA DE TERMOFICARE COLTERM SA TIMISOARA       SC AUTO EUROPA SA Valoare castigatoare: 63293.00 (RON)", "25. Service auto (23.06.2008) ADMINISTRATIA NATIONALA APELE ROMANE -ADMINISTRATIA BAZINALA DE APA BANAT SC AUTO EUROPA SRL Valoare castigatoare: 425000.00 (RON)", "26. Contract de achizitie publica de furnizare de anvelope, piese de schimb si accesorii, precum si prestare de servicii de întretinere si reparare si servicii de inspectii tehnice periodice pentru autovehivulele Dacia aflate in parcul auto ANRCTI-DT Timisoar (17.06.2008)         Autoritatea Nationala pentru Administrare si Reglementare in Comunicatii SC AUTO EUROPA SRL Valoare castigatoare: 31500.00 (RON)", "27. ACHIZITIE MINIBUS TRANSPORT PERSOANE (26.05.2008) COMUNA GOTTLOB (PRIMARIA)             SC AUTO EUROPA SRL Valoare castigatoare: 37327.23 (RON)", "28. Achizitie autoturisme (26.05.2008) AQUATIM S.A. Timisoara SC AUTO EUROPA SRL Valoare castigatoare: 47600.00 (RON)", "29. Achizitionarea a 2 autoturisme (21.05.2008) AUTORITATEA DE SANATATE PUBLICA TIMIS SC Auto Europa SRL Valoare castigatoare:47600.00(RON)", "30. Servicii intretinere si reparare autovehicule marca Skoda, Renault, Peugeot , Ford, Hyundai , Daewoo, Dacia, Iveco (24.04.2008) SC COMPANIA LOCALA DE TERMOFICARE COLTERM SA TIMISOARA SC AUTO EUROPA SRL Valoare castigatoare: 31323.00 (RON)", "31. Achizitie autovehicul de teren mixt- Diesel – repetare (05.02.2008) AQUATIM S.A. Timisoara SC AUTO EUROPA SRL TIMISOARA Valoare castigatoare: 88235.00 (RON)", "32. Serviciul suplimentar la contractul nr.02/216/29.05.2007 cu obiectul « Intretinere si reparare postgarantie a autoturismului RENAULT LAGUNA –TM09GSI , din dotarea SC COLTERM SA –productie « prevazut in Caietul de Sarcini nr. 13725/28.12.2007 (30.01.2008) SC COMPANIA LOCALA DE TERMOFICARE COLTERM SA TIMISOARA SC AUTO EUROPA SRL Valoare castigatoare: 3415.87 (RON)", "33. AUTOUTILITARA TRANSPORT MARFA (16.01.2008) SNTFC “CFR CALATORI” S.A. AUTO EUROPA SRLValoare castigatoare: 63270.00 (RON)", "34. servicii de reparare si de intretinere a autovehiculelor si a echipamentelor conexe – repetare (30.10.2007) AQUATIM S.A. Timisoara SC AUTO EUROPA SRL Valoare castigatoare: 5500.00 (RON)", "35. Servicii suplimentare la contractul sectorial de servicii nr.02/216/29.05.2007 avand ca obiect „ Intretinere si reparare postgarantie a autoturismului RENAULT LAGUNA –TM09GSI , din dotarea SC COLTERM SA –productie (22.10.2007) SC COMPANIA LOCALA DE TERMOFICARE COLTERM SA TIMISOARA             SC AUTO EUROPA SRL Valoare castigatoare: 7845.00 (RON)", "36. Achizitia de servicii de reparare si intretinere a automobilelor. (11.07.2007) Inspectoratul de Politie al Judetului Timis S.C. AUTO EUROPA S.R.L. Valoare castigatoare: 8000.00 (RON)", "37. Service auto (03.07.2007) ADMINISTRATIA NATIONALA APELE ROMANE -ADMINISTRATIA BAZINALA DE APA BANAT SC AUTO EUROPA SRL Valoare castigatoare:  73.84 (RON)", "38. Intretinere si reparare, post garantie a autoturismului RENAULT LAGUNA din dotarea SC COLTERM SA –productie (01.06.2007) SC COMPANIA LOCALA DE TERMOFICARE COLTERM SA TIMISOARA SC AUTO EUROPA SRL", "Valoare castigatoare: 8000.00 (RON)", "39. Reparare in regim de avarie a defectiunilor autoturismului Renault Laguna TM 09 GSI nr.inv.51754 (16.04.2007) SC COMPANIA LOCALA DE TERMOFICARE COLTERM SA TIMISOARA SC AUTO EUROPA SRLValoare castigatoare: 1630.00 (RON)"]], ["Sămărtinean Cornel", ["Este actionar la GITTANOS COMPANY SRL,IMRE’S-TIM SRL, JAURES FASHION SRL, PERLA MARII GROUP SRL, SHARARA SRL. Nu există informații privind afacerile cu statul."]], ["Popoviciu Alin", ["Prozax SRL , în care acţionari sunt Popoviciu şi soţia a incheiat un contract cu regionala CFR condusă de colegul său de partid Valeriu Trică pentru spaţiul ultracentral al clubului. Spaţiul de o mie de metri pătraţi a fost închiriat pe 15 ani pentru o chirie de doar 4.000 lei pe lună, în condiţiile în care în zona centrală a Timişoarei un metru pătrat este închiriat cu minim 20 – 25 euro metru pătrat. De asemenea, firma deţinută de Popoviciu mai are închiriat tot de la regionala CFR un spaţiu în Gara de Nord, unde vinde diverse produse alimentare. (www.pressalert.ro)", "San Marzano SRL , în care Alin Popoviciu este acţionar alături de fiica preşedintelui Consiliulului Judeţean Timiş , Diana Ornella Andreescu, are un spaţiu închiriat de la Politehnica Timişoara în complexul studenţesc, unde funcţionează o pizzerie. (www.pressalert.ro)", "Soţia deputatului Oana Popoviciu, actionar la firma AEROBICS SRL , şi-a făcut o sală de fitness în subsolul Şcolii Generale nr.30 din Timişoara. (www.pressalert.ro)", "Trinvest Bakery SRL , firma detinuta de Cristian Iga, varul deputatului Alin Popoviciu, a obtinut in urma unor licitatii, spatii comerciale pe Aeroportul Internaţional “Traian Vuia” condus Cornel Sămărtinean, in prezent candidat PDL la Parlament. Auditorii Curţii de Conturi au constatat, potrivit presei locale,  că preţul de pornire al licitaţiilor a plecat de la unul subevaluat – 3o euro/mp, deşi preţul minim de la care trebuia să se înceapă era de 50 euro, conform unei hotărâri AGA din 2005."]], ["Harbuz Liviu", ["Firma WIN WIN Business SRL, al carei proprietar este Miclaus Stefan Adrian, asociat cu Liviu Harbus in Animal Center SRL si Salvavet Comimpex Servicii SRL, a castigat in 2011 si 2012 mai multe contracte cu Ministerul Agriculturii pentru instruirea fermierilor din masurile 112 „Instalarea tinerilor fermieri” şi 141 „Sprijinirea fermelor de semisubzistenţă”, scoase la licitaţie de MADR, în cadrul Programului Naţional de Dezvoltare Rurală 2007-2013.", "Firma WIN WIN Business SRL a fost infiintata in 2005 de Liviu Harbuz sub numele AGRI RISC CONSULTING SRL, Harbuz fiind unicul ei acţionar şi totodată administrator. În mai 2010  Ştefan Adrian Miclăuş preia firma si schimbă numele societăţii în WIN WIN Business SRL şi introduce ca domeniu nou de activitate Codul CAEN 8532 – „învăţă­mânt secundar, tehnic sau profesional”.", "In lotul de contracte semnate în martie 2011 WIN WIN Business SRL a câştigat 8 din 9 contracte  pentru instruirea beneficiarilor măsurilor 112 şi 141 iar in 2012 patru din cele şapte contracte. (sn-SEAP.ro, Romania libera)"]], ["Munteanu Ioan", ["Firma SC PROINVEST SRL, deținută de fiul candidatului, Dorin Andrei Munteanu, a încheiat, în ultimii 4 ani, următoarele contracte finanțate din fonduri publice:", "", "2009", "", "2010", "", "2011", "PRIMĂRIA PIATRA NEAMȚ – servicii de spălătorie auto – cerere de ofertă – 992 RON"]], ["Chelaru Ioan", ["Cabinetul Individual de Avocatură Ioan Chelaru a încheiat în perioada 2009 – 2011 o serie de contracte de prestări servicii juridice cu instituții publice.", "2009", "Spitalul Municipal de Urgențe Roman – 41.650 RON", "2010", "Primăria Tămășeni – 14.880 RON", "2011", "Primăria Tămășeni – 14.880 RON", "Primăria Boghicea – 18.744 RON"]], ["Ursărescu Dorinel", ["2007 – SC E85 IMPEX SRL ROMAN – CJ NEAMȚ – Lucrari de modernizare si consolidare pe drumuri din judet – Licitatie deschisa – 11.375.064,44 RON", "2007 – SC E85 IMPEX SRL ROMAN – CJ NEAMȚ – Lucrari de modernizare si consolidare pe drumurile din judet -  Licitatie deschisa – 13.749.826,32 RON", "2008 – SC E85 IMPEX SRL ROMAN – PRIMĂRIA ROMAN – Retea canalizare menajera si pluviala strada Tirului – Cerere de oferta – 166,988.00 (RON)", "SC MOTERO SRL", "2010", "Sursa – presa locala – “Firma lui Dorinel Ursărescu  a subcontractat, cu cîntec, şi o altă lucrare, la Rotunda Buruieneşti, prin Administraţia Naţională Apele Române – Administraţia Bazinală de Apă Siret -  “Îndiguirea râului Siret pe tronsonul Rotunda-Buruieneşti, comuna Doljeşti, judeţul Neamţ”, în regimul situaţiei de urgenţă (nu se organizează licitaţie publică). Singura oferta era a firmei Societatea de Construcţii în Transporturi Bucureşti SA, care se angajează să facă lucrarea pentru suma de 13.594.925,12 lei. Lucrarea nu putea fi subcontractată, însă firma lui Ursărescu a reuşit şi această “performanţă”: a luat contractul în antrepriză, cu Motero SRL”.", "În perioada 2003 – 2007, fiul Andrei George Ursarescu a deținut un pachet de 20% din societatea comercială GREEN ENERGY SRL, una dintre firmele “băieților deștepți” din energie (în 2003, când a devenit acționar, Andrei George Ursărescu avea numai 16 ani)."]], ["Florian Nicolae", ["Firma de paza Nova Force detinuta de Florina Nicolae a obtinut mai multe contracte cu institutii ale statului:", "-         mai 2012, Agentia Nationala de Imbunatatiri Funciare (47.000 lei), filiala Arges", "-         martie 2011, Romsilva (40.000 lei)", "-         ianuarie 2011, Consiliul Judetean Giurgiu (634.000 lei)", "-         ianuarie 2010, Apa Nova Bucuresti (414.000 lei)", "noiembrie 2007, Agentia Nationala de Imbunatatiri Funciare (3 milioane lei)"]], ["Anton Marin", ["In anul 2010, Marin Anton a primit o subventie pentru agricultura in valoare de 31.709 lei, prin intermediul intreprinderii individuale “Anton D. Marin”.", "Tot in anul 2010, firma Maragro SRL, la care sotia sa era atunci actionar si director financiar, a primit in concesiune un imobil, pentru 20 de ani, prin atribuire directa de la Administratia Domeniilor Statului (ADS)."]], ["Liliana Ciobanu", ["Compania Panesim SRL, detinuta integral de Ciobanu Liliana, primeste regulat contracte de la institutii ale statului: Penitenciarul cu Regim de Maxima Siguranta Giurgiu (30.000 lei, ianuarie 2011), Consiliul Judetean Giurgiu (produse de panificatie pentru scoli si gradinite, 28.000 lei – octombrie 2010, 194.000 lei-octombrie 2009, septembrie 2008-194.000 lei), Ministerul Apararii – Unitatea Militara 01895 Bucuresti (martie 2009, martie 2008)."]], ["Teodorescu Ioan Viorel", ["Teodorescu Ioan Viorel, Teodorescu Ioan Dan si Teodorescu Florin Teodor au fost pana in 29.03.2011 actionarii firmei Ceramica Impex SRL infiintata in 2003 care a derulat contracte cu statul.  O parte din aceste contracte au fost incheiat cu Primaria Giurgiu, Teodorescu fiind in acelasi timp consilier local municipal.", "Ceramica Impex SRL a derulat urmatoarele contracte cu statul:", "- Act aditional la contractul de lucrari nr. 8312/12.05.2010 ,,Utilitati locuinte ANL 55 ap. Obor( canalizare menajera si pluviala, retea de apa, iluminat public, carosabil, parcari si trotuare” (14.06.2011) MUNICIPIUL GIURGIU       SC CERAMICA IMPEX SRL Valoare castigatoare: 295946.57 (RON)", "-Extindere si modernizare grup sanitar si vestiare in incinta cladirii CAI 2×105 t/h (21.02.2011)        UZINA TERMOELECTRICA GIURGIU SA    SC CERAMICA IMPEX SRL Valoare castigatoare: 63955.89 (RON)", "-Imbunatatirea conditiilor de locuit la blocuri – Modernizare PT 71 executie substatii de bloc (22.11.2010)        MUNICIPIUL GIURGIU SC CERAMICA IMPEX SRL Valoare castigatoare: 486618.47 (RON)", "-Executie statie tratare biologica ape menajere tabara Stejarul-padurea Balanoaia (29.09.2010)          MUNICIPIUL GIURGIU S.C. CERAMICA IMPEX SRL Valoare castigatoare: 130752.61 (RON)", "-Utilitati locuinte ANL 55 ap. Obor (canalizare menajera si pluviala, retea apa, iluminat,carosabil) (18.08.2010) MUNICIPIUL GIURGIU SC CERAMICA IMPEX SRL Valoare castigatoare: 896934.17 (RON", "-Modernizare carosabil si parcari ans. bl. 24/511 (27.10.2009)      MUNICIPIUL GIURGIU          SC CERAMICA IMPEX SRLValoare castigatoare: 1099917.00 (RON", "-Contract de servicii (10.08.2009) Directia Generala a Serviciilor Publice de Gospodarie Comunala Giurgiu        SC Ceramica Impex SRL Valoare castigatoare: 164592.00 (RON)", "-Modernizare retea apa potabila, canalizare menajera si pluviala si statie de pompare (19.11.2008)        MUNICIPIUL GIURGIU SC CERAMICA IMPEX SRL Valoare castigatoare: 642894.70 (RON)", "-Imbunatatirea conditiilor de locuit (19.11.2008)        MUNICIPIUL GIURGIU SC CERAMICA IMPEX SRL Valoare castigatoare: 396894.53 (RON", "-Hidroizolare terasa acoperis (18.11.2008)        OFICIUL DE CADASTRU SI PUBLICITATE IMOBILIARA GIURGIU       S.C. Ceramica Impex SRL", "Valoare castigatoare: 54955.00 (RON", "-Inchiriere autobasculante :16to-1 buc,26to-1 buc,40to-1 buc (11.08.2008) Directia Generala a Serviciilor Publice de Gospodarie Comunala Giurgiu S C CERAMICA IMPEX SRL Valoare castigatoare: 261360.00 (RON)", "-Inchiriere autobasculanta 40 to-1 buc. (01.08.2008) Directia Generala a Serviciilor Publice de Gospodarie Comunala Giurgiu S C CERAMICA IMPEX SRL Valoare castigatoare: 101640.00 (RON", "-Gradinita cu program prelungit nr.5 (12.06.2008) MUNICIPIUL GIURGIU SC CERAMICA IMPEX SRL Valoare castigatoare: 403833.00 (RON", "-Inchirieri de utilaje (07.06.2008) Directia Generala a Serviciilor Publice de Gospodarie Comunala Giurgiu        SC CERAMICA IMPEX SRL", "Valoare castigatoare: 274392.00 RON", "-Reabilitare la Gradinita cu program prelungit nr. 4 (05.06.2008) MUNICIPIUL GIURGIU          SC CERAMICA IMPEX SRL Valoare castigatoare: 239005.40 (RON", "-Modernizare caosabil (05.06.2008)          MUNICIPIUL GIURGIU       SC CERAMICA IMPEX SRL Valoare castigatoare: 1699571.20 (RON", "-Modernizare trotuare str. 1 Mai, Fântânelor si Grivitei (03.06.2008) MUNICIPIUL GIURGIU SC CERAMICA IMPEX SRL Valoare castigatoare: 472248.43 (RON", "-Modernizare retea de apa si canalizare menajera si pluviala, str. 1 Mai si Fântânelor (17.04.2008)        MUNICIPIUL GIURGIU SC CERAMICA IMPEX SRL Valoare castigatoare: 362646.02 (RON", "-Desfiintare cladire veche – scoala cu clasele I-VIII, nr. 7 (13.02.2008) MUNICIPIUL GIURGIU SC CERAMICA IMPEX SRL Valoare castigatoare: 236027.75 (RON", "-Racord la sistemul de canalizare în portul Giurgiu (12.02.2008) COMPANIA NATIONALA ADMINISTRATIA PORTURILOR DUNARII FLUVIALE S.A. GIURGIU SC Ceramica Impex SRL Valoare castigatoare: 199572.00 (RON)", "-Inchirieri de utilaje (17.10.2007)    Directia Generala a Serviciilor Publice de Gospodarie Comunala Giurgiu        S C Ceramica Impex SRL Valoare castigatoare 133340.00 RON"]], ["Someșan Ștefan", ["12 contracte de instituții publice din județul Mureș cu ALFA PLAST SRL, firmă controlată de Mircea Bogdan Someșan, fiul candidatului Ștefan Someșan.", "2008 – ALFA PLAST SRL – Autoritate contractanta: Primaria Municipiului Tirgu-Mures – Obiectul contractului: Achizitionare materiale de igienizare pentru Serviciul Public de Utilitati Municipale – Procedura: Cerere de oferta – Valoare contract: 31.990 RON", "2008 – ALFA PLAST SRL – Autoritate contractanta: Primaria Municipiului Tirgu-Mures – Obiectul contractului: Achizitia de materiale de igienizare pentru institutiile de învatamânt – Procedura: Cerere de oferta – Valoare contract: 168.045 RON", "2009 – ALFA PLAST SRL – Autoritate contractanta: REGIA AUTONOMA AEROPORT TRANSILVANIA TARGU MURES – Obiectul contractului: executie de lucrari de extindere si reorganizare fluxuri aerogara – Procedura: Cerere de oferta – Valoare contract: 186.856 RON", "2009 – ALFA PLAST SRL – Autoritate contractanta: REGIA AUTONOMA AEROPORT TRANSILVANIA TARGU MURES – Obiectul contractului: Lucrari de înlocuire tâmplarie din lemn cu tâmplarie din aluminiu si geam termopan la constructii – Procedura: Cerere de oferta – Valoare contract: 99.971 RON", "2009 – ALFA PLAST SRL – Autoritate contractanta: Primaria Municipiului Tirgu-Mures – Obiectul contractului: Achizitie hidrobiciclete pentru Complexul de Agrement si Sport Muresul – Procedura: Cerere de oferta – Valoare contract: 165.500 RON", "2009 – ALFA PLAST SRL – Autoritate contractanta: REGIA AUTONOMA AEROPORT TRANSILVANIA TARGU MURES – Obiectul contractului: Tâmplarie aluminiu si geam termopan aerogara – Procedura: Cerere de oferta – Valoare contract: 199.987 RON", "2009 – ALFA PLAST SRL – Autoritate contractanta: Universitatea de Medicina si Farmacie Targu Mures – Obiectul contractului: Reabilitare Cladirea nr.1-Executie si montaj mobilier – Procedura: Cerere de oferta – Valoare contract: 691.729,68 RON", "2010 – ALFA PLAST SRL – Autoritate contractanta: Universitatea de Medicina si Farmacie Targu Mures – Obiectul contractului: Executie si montaj mobilier “SPATII DE CAZARE SI MICROCANTINA DE INCINTA” – Procedura: Cerere de oferta – Valoare contract: 470.761,16 RON", "2010 – ALFA PLAST SRL – Autoritate contractanta: Universitatea de Medicina si Farmacie Targu Mures – Obiectul contractului: Spatii de cazare si microcantina de incinta la UMF Tg.Mures-Dotari specifice – Procedura: Cerere de oferta – Valoare contract: 198.884,80 RON", "2010 – ALFA PLAST SRL – Autoritate contractanta: Universitatea de Medicina si Farmacie Targu Mures – Obiectul contractului: Executie si montaj mobilier-Spatii de cazare si microcantina de incinta-lucrari neprevazute – Procedura: Negociere fara anunt de participare – Valoare contract: 168.763,42 RON", "2010 – ALFA PLAST SRL – Autoritate contractanta: Universitatea de Medicina si Farmacie Targu Mures – Obiectul contractului: Reabilitare cladirea nr.1-Executie si montaj mobilier-lucrari suplimentare – Procedura: Negociere fara anunt de participare – Valoare contract: 137.038,18 RON", "2011 – ALFA PLAST SRL – Autoritate contractanta: Universitatea de Medicina si Farmacie Targu Mures – Obiectul contractului: Reabilitare camine nr.1,2,3 si 5 – Procedura: Cerere de oferta – Valoare contract: 153.983 RON"]], ["Bașa Petru", ["În ultimii ani, firmele controlate de senatorul Petru Bașa au încheiat peste 600 de contracte cu diverse instituții ale statului, aproape toate fiind obținute prin încredințare directă.", "Printre acestea se numără:", "- 10 contracte de servicii de publicitate încheiate prin firma IDEEA MEDIA & PUBLICITATE SRL (radiată în octombrie 2008) cu primăriile din Sighişoara și din alte localități ale județului Mureș, în valoare totală de 7.923 lei.", "-  18 contracte de servicii de publicitate încheiate prin firma SONTEL SRL (radiată în 2010) cu primării, spitale şi direcţii judeţene de sănătate, în valoare totală de 86.867 lei.", "- 8 contracte de furnizare de servicii de internet încheiate prin firma VESATEL SRL cu instituţii publice din Reghin (primăria, licee, şcoli) cu tarife lunare între 55 și 303 RON/lună.", "- 64 de contracte de furnizarea de abonamente de ziar încheiate prin firma EDITURA MUREȘEANĂ SRL (intrată în faliment în noiembrie 2011) cu primării din judeţul Mureş, în valoare totală de 90.255 lei.", "- 41 de contracte de furnizare de servicii de cablu, internet şi publicitate încheiate prin firma TELESON SRL cu primării, şcoli, licee, cluburi şcolare sau ocoale silvice", "- 467 de contracte de furnizare de cablu şi internet încheiate prin firma DIGITAL CABLE SYSTEM SA (în mai 2011, Petru Bașa și-a vândut acțiunile la această firmă) cu primării, cămine culturale, şcoli generale, licee şi grădiniţe, unităţi militare sau posturi de poliţie din localităţile din judeţul Mureş, dar şi cu RAAPPS, Academia Română, Administraţia Naţională Apele Române sau Patriarhia BOR. (sursa: cursdeguvernare.ro)", "O listă detaliată a acestor contracte cu statul se găsește în declarația de interese a senatorului Petru Bașa din 2010 ( http://declaratii.integritate.eu/UserFiles/PDFfiles/RP2152_25620-C11-I780_2-ANI-L048-00001[005300]ready//DI_2010-11-05_BASA%20V.%20PETRU_10362273.pdf )"]], ["Mora Akos", ["Nota Bene: Acolo unde textul este scris în negru și nu are hiperlink, nu sunt informații!", "În perioada 2007 – 2012, SC  MORAGRAIND SRL a încheiat peste 20 de contracte  de execuție lucrări de renovare sau construcție la spitale, școli, grădinițe și primării din Târgu Mureș și din alte localități ale județului (Sighișoara, Târnăveni, Vărgata, Breaza, Suplac, Solovastru, Magherani, Hodac, Pogăceaua, Livezeni, Crăiești, Iernut). Valoare totală: peste 15.000.000 RON."]], ["Attila Verestoy", ["Nota Bene: Acolo unde textul este scris în negru și nu are hiperlink, nu sunt informații!", "Ianuarie 2012 Junior Com SRL din Odorheiu Secuiesc a primit de la Spitalul Municipal Odorheiu Secuiesc un contract ce are ca obiect furnizare de alimente pentru bolnavi, cu o valoare de 650.000 lei.", "Aceeasi companie deruleaza un contract cu Primaria din Odorheiu Secuiesc pentru mese servite in cantina saracilor, cu o valoare de 26.000 lei anual.", "In 2010 Junior com a derulat trei contracte cu institutii ale statului: - Spitalul Municipal Odorheiu Secuiesc – 420.000 lei, furnizare alimente de baza; - Primaria Odorheiu Secuiesc – 30.000 lei, mese servite in cadrul cantinei sociale; - Gradinita de Copii nr.9 Odorheiu Secuiesc – 108.000 lei, furnizare alimente pentru copii.", "2010-12-07- Sc Editura Scripta SA autoritate contractanta JUDETUL HARGHITA Servicii de publicitate media in presa scrisa locala si regionala valoare contract 20161.29 lei", "28.11.2011 SERVICII DE REPARATII SUBANSAMBLE COMPRESOARE Societatea Nationala de Transport Gaze Naturale TRANSGAZ SA Medias SC Matrita SA Odorhei Valoare castigatoare: 1163312.37(RON)", "05.07.2011 SERVICII DE REVIZII SI REPARATIE INSTALATII PERFORARE SI OBTURARE SUB PRESIUNE, Societatea Nationala de Transport Gaze Naturale TRANSGAZ SA Medias SC Matrita", "09.03.2011 Bolturi pentru utilaje de cariera Complexul Energetic Turceni S.A. SC MATRITA SA Valoare castigatoare: 77468.00 (RON)", "22.10.2010 SERVICII DE REPARATIE SUBANSAMBLE COMPRESOARE Societatea Nationala de Transport Gaze Naturale TRANSGAZ SA Medias SC Matrita SA OdorheiValoare castigatoare: 1700000.00 (RON)  |", "07.06.2010 Furnizare table perforate COMPANIA NATIONALA A HUILEI SA MATRITA SA Valoare castigatoare: 78850.00 (RON)", "22.12.2009) PIESE SCHIMB COMPRESOARE GAZ (22.12.2009) Societatea Nationala de Gaze Naturale Romgaz S.A. MATRITA SA Valoare castigatoare: 2531218.00 lei", "31.08.2009 SERVICII DE REPARATIE SUBANSAMBLE COMPRESOARE Societatea Nationala de Transport Gaze Naturale TRANSGAZ SA Medias SC Matrita SA Odorhei Valoare castigatoare: 800000.00 (RON)", "24.01.2009 CONTRACT DE FURNIZARE ” PIESE SCHIMB PENTRU COMPRESOARE DE GAZ “Societatea Nationala de Gaze Naturale Romgaz S.A. valoare castigatoare 656815.00", "15.08.2008 piese pentru compresoare de gaz Societatea Nationala de Gaze Naturale Romgaz S.A. sc matrita sa  855454.00 lei", "28.07.2008 Reparatii subansamble compresoare Societatea Nationala de Transport Gaze Naturale TRANSGAZ SA Medias SC Matrita SA Odorhei Valoare castigatoare: 500000.00 (RON)", "07.08.2007 Reparatii piese de schimb pentru comprimare Societatea Nationala de Transport Gaze Naturale TRANSGAZ SA Medias SC Matrita SA Odorhei Valoare castigatoare: 515235.00 (RON)", "Fiul lui Verestoy Attila, Verestoy Attila Junior este actionar la firma S.C. Partenerul Meu Broker de Asigurări SRL care la 28.01.2011. a incheiat un contract pentru asigurarea masinilor Spitalului Judetean Piatra Neamt"]], ["Barna Tanczos", ["In iunie 2009 Green Farm SRL, deţinută de soţia lui Barna Tanczos, a încheiat cu Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit (APDRP) – subordonată Ministerului Agriculturii – un contract de finanţare în cadrul unui program finanţat de UE şi de guvern pentru „modernizarea exploataţiei agricole mixte Green Farm SRL, prin achiziţie de maşini şi utilaje agricole performante”. Aşa cum se specifică în actele oficiale, Szidonia Tanczos, soţia secretarului de stat în Ministerul Agriculturii, a obţinut de la APDRP fonduri nerambursabile de aproximativ 690.000 de lei. Durata contractului a fost de doi ani, respectiv până în iunie 2011(ziarul Ring)."]], ["Duşa Mircea", ["Detine actiuni primit in urma privatizarii in masa de la inceputul anilor ’90 la SC Coleman SA si Romagva Grup SA Borsec.Nu exista informatii privind afacerile cu statul."]], ["Attila Korodi", ["Acustica Eco-Logic SRL a primit in februarie 2012 de la Primaria Geoagiu un contract de prestari servicii in valoare de 12.000 lei.", "Aceeasi compania a incheiat in anul 2009 un contract cu Electrocentrale Deva, in valoare de 68.000 lei, ce avea ca obiect servicii de decontaminare"]], ["Pironea Viorel", ["Societatea sa, Confmetal KAV are un contract incredintat direct cu Agentia Nationala de Imbunatatiri Funciare (ANIF) in valoare de 1.123.567 de lei."]], ["Grumaz Vasile", ["Este actionar la firmele: AMEDIA IMPEX, AMIDEEA SRL, MEDEXPERT SRL, MULTIMEDICA SRL, SIMATEC SRL", "Si-a trecut in declaratia de interese un contract cu Casa de Asigurari de Sanatate prin MULTIMEDICA SRL, insa nu a precizat valoarea acestuia. Obiectul este prestari servicii pentru o durata de un an.  Nu apare pe e-licitatie."]], ["Calian Petru", ["Actionar la SC Modena SRL. A declarat trei contracte cu Spitalul Clinic Municipal Cluj. De fiecare data incredintarea lor a fost fara licitatie, obiectul fiind consemnat „de furnizare”. Valoarea celor trei contracte publice este de 153.000 de lei."]], ["Levente Mate Andras", ["Si-a trecut in declaratia de interese doua contracte de asistenta juridica incheiate cu Agentia Domeniilor Statului (ADS) Bucuresti in 2005. Valoare acestora a fost de 8.600 de euro."]], ["Nicoara Marius", ["In 2007 a Compexit Trading, societate la care Nicoara este actionar a castigat un contract in valoare de 36374 de lei fara tva cu Oficiul de Cadastru si Publicitate Imobiliara Salaj."]], ["Gliga Vasile", ["2008 – Contract încheiat de SC GLIGA INSTRUMENTE MUZICALE SA cu", "Liceul De Arte Bălasa Doamna din Târgoviste cu obiectul “achizitie instrumente muzicale”. Tip procedură: cerere de ofertă. Valoarea contractului: 16.360 RON.", "2009 – Contract încheiat de SC GLIGA INSTRUMENTE MUZICALE SA cu Filarmonica Muntenia Târgoviste cu obiectul “furnizare instrumente muzicale”. Tip procedură: negociere fără anunt prealabil. Valoarea contractului: 37.400 RON."]], [" ", ["- 2008 – ORTOPROFIL PROD ROMANIA SRL – Autoritate contractantă: UNIVERSITATEA TEHNICA DIN CLUJ NAPOCA – Obiectul contractului: Furnizare proteză mioelectrică de membru superior – Cerere de ofertă – Valoare contract: 65.738 RON", "- 2010 – ORTOPROFIL PROD ROMANIA SRL – Autoritate contractanta: SPITALUL JUDETEAN DE URGENTA VASLUI – Obiectul contractului: Furnizare medicamente – Negociere fără anunt de participare – Valoare contract 9.166,90 RON", "Potrivit declaratiei de interese, firma ORTOPROFIL PROD ROMANIA SRL este furnizor de dispozitive medicale pentru casele de asigurări de sănătate în baza a 3 contracte încheiate în 2010 si prelungite, prin acte aditionale, până la data de 31.12.2012:", "- 2010 – 2012 – Autoritate contractanta: Casele judeţene de asigurări de sănătate – Obiectul contractului: Furnizare dispozitive medicale – Valoarea contractului: variabilă, în functie de numărul de bolnavi deserviti", "- 2010 – 2012 – Autoritate contractanta: CAS a Apărării, Ordinii Publice, Siguranţei Naţionale şi Autorităţii Judecătoreşti – Obiectul contractului: Furnizare dispozitive medicale – Valoarea contractului: variabilă, în functie de numărul de bolnavi deserviti", "- 2010 – 2012 – Autoritate contractanta: CAS a Ministerului Transporturilor, Construcţiilor şi Turismului – Obiectul contractului: Furnizare dispozitive medicale – Valoarea contractului: variabilă, în functie de numărul de bolnavi deserviti"]], ["Laszlo Borbely", ["Fiul sau vitreg este coactionar impreuna cu sotia lui Frunda Gyorgy , MARTHA ORSOLYA KATALIN ILONA,  la o societate de brokeraj Goldring SRL. Nu exista informatii privind afacerile cu statul.", "Fundaţia Culturală “Dr. Bernady Gyorgy”, condusă de Laszlo Borbely,  a primit finanţări nerambursabile de la stat. In 2011 fundaţia a obţinut de la Departamentul pentru Relaţii Interetnice (DRI) finanţări nerambursabile de aproximativ 5.500 de euro. DRI, aflat în subordinea primului-ministru şi finanţat din bugetul Secretariatului General al Guvernului, a încheiat şi în 2010 un contract de finanţare nerambursabilă pentru proiectul “Autonomia culturală pentru minorităţi, o rezolvare?”, al Fundaţiei “Dr. Bernady Gyorgy”. Valoarea contractului s-a ridicat la aproximativ 8.600 de euro. În plus, ONG-ul a primit, de la buget, alţi aproximativ 8.100 de euro în 2009.In 2006, două proiecte ale ONG-ului lui Borbely au primit finanţare de la DRI, însă sumele nu au fost făcute publice pe site-ul instituţiei. Un an mai târziu, fundaţia a semnat un contract de finanţare nerambursabilă de aproximativ 14.000 de euro. În 2008, DRI a sprijinit financiar de două ori fundaţia ministrului Borbely – un contract i-a adus aproximativ 2.400 de euro, în timp ce valoarea celuilalt nu se cunoaşte(ziarul Ring)."]], ["Jugănaru Anne Rose Marie", ["Juganaru Anne Marie Rose, este alaturi de sotul ei Juganu Mihail Raducu, actionar  la firma A&A SOCIAL CONSULTING CENTER SRL, aflata in prezent in lichidare. Juganaru Raducu este  asociat la SC ALFA COMMUNICATIONS and CONSULTING SRL, in prezent radiata. In perioada martie 2007 – noiembrie 2010, europarlamentarul Adrian Severin a încheiat, fie în nume propriu, fie ca reprezentant al grupului politic din care făcea parte, din Parlamentul European, un număr de 20 de contracte de consultanţă cu mai multe firme inclusiv cu A&A SOCIAL CONSULTING CENTER SRL si SC ALFA COMMUNICATIONS and CONSULTING SRL (referat DNA).", "Juganaru Anne Marie Rose mai este actionara la PROFARM GROUP SRL, radiata."]], ["Dumitrescu Iulian", ["Este actionar la EURO GRUP DG TRANSPORT SRL si OMEGA PRODUCTION SRL, in prezent radiate.", "EURO GRUP DG TRANSPORT SRL CUI RO 17684760  figureaza cu un alt sediu la adresa: Intr. MESTEACANULUI 10D OTOPENI", "SC EURO GRUP DG TRANSPORT SRL a facut afaceri cu statul:", "08.09.2011 Servicii proiectare – fazele – PT,DE, asistenta tehnica si executie lucrari PROIECT INTEGRAT M322 COMUNA HARSESTI (PRIMARIA HARSESTI) Asociere SC EURO GRUP DG TRANSPORT SRL – SC AP-EL", "05.07.2011  Executie lucrari Comuna Petresti  Valoare castigatoare: 9134612.00 (RON)", "13.01.2011 CONTRACT DE EXECUTIE DE LUCRARI UNITATEA MILITARA 02301 Valoare castigatoare: 261763.00 (RON)", "10.04.2010 Îmbunatatirea accesului la reteaua rutiera europeana de transport TEN – T7 în judetul Calarasi, prin reabilitarea si modernizarea DJ 201 B, km 19+000 – km 39+950, pe traseul limita judet Ialomita – Valea Argovei si DJ 303, km 26+294 – km 48+278 pe traseul Consiliul Judetean Calarasi Valoare castigatoare: 34121835.00 (RON)", "25.02.2009 REPARATII PLATOU PIATA ORASUL LEHLIU-GARA Valoare castigatoare: 217859.00 (RON)", "23.12.2008 SERVICII TRANSPORT ORASUL PREDEAL", "Valoare castigatoare: 40.99 (RON)", "27.05.2008 Achizitie lucrari de modernizare drumuri comunale, Comuna Frumusani, Jud. Calarasi COMUNA FRUMUSANI (PRIMARIA FRUMUSANI) Valoare castigatoare: 440499.79 (RON)", "27.05.2008 Achizitie lucrari de intretinere/reabilitare strazi in Comuna Frumusani, Jud. Calarasi COMUNA FRUMUSANI Valoare castigatoare: 335805.75 (RON)"]], ["Holban Titi", ["Sustine ca nu are contracte cu statul si nu si-a trecut in declaratia de interese firma sotiei, SC Vilceana SRL. Presa a relatat ca sotia sa a incheiat mai multe contracte de vanzare combustibil cu primaria Ramnicu Sarat, institutie condusa de fratele deputatului, Viorel Holban"]], ["Florescu Raul", ["Declara contractele sotiei, angajat al SC Euromed, durata contractului fiind „anual”, fara a specifica valoarea acestuia."]], ["Ciolacu Marcel Ion", ["Viceprimar al orasului Buzau Ciolacu Marcel Ion, este actionar la firma Sc Alcom SRL care a facut in perioada 2007-2011 mai multe afaceri cu Romsilva.", "2011-03-08 REGIA NATIONALA A PADURILOR – ROMSILVA- Prestare servicii pentru silvicultura Directia Silvica Buzau  valoare contract 539711.95 lei", "25-06-2010 REGIA NATIONALA A PADURILOR – ROMSILVA Achizitia publica de servicii pentru silvicultura valoare contract 492635.20 lei", "19-10-2007 REGIA NATIONALA A PADURILOR – ROMSILVA Achizitia publica de servicii aferente procesului de exploatare forestiera valoare contract 296770.15 lei", "14-08-2007 REGIA NATIONALA A PADURILOR – ROMSILVA Achizitia publica de servicii- exploatari forestiere, taieri de ingrijire si conducere a arboretelor- curatiri valoare contract 66762.49 lei", "Coactionari la firma Alcom SRL sunt Ciolacu Roxana Mihaela si Ciolacu Daniel.", "Ciolacu Roxana Mihaeala este si actionar la firmele: DIESEL TANCK SRL (radiata), LUCIA COM 94 SRL, NEW MEDICAL PROIECT SRL. Nu exista informatii privind afacerile acestor firme cu statul", "Ciolacu Daniel  este si actionar la  LUCIA COM 94 SRL si la DAL Trading SRL(Lichidare). Nu exista informatii privind afacerile acestor firme cu statul"]], ["Coman Ion", ["In 2007 a castigat doua contracte cu Romsilva porin societatea sa, Herion Impex. Valoarea contractului prin a fost de 453800 de lei si a vizat furnizarea de motorina pentru utilajele Regiei. Al doilea contract a fost in valoare de 528.360 de lei."]], ["Igas Traian", ["Nota Bene: Acolo unde textul este scris în negru și nu are hiperlink, nu sunt informații!", "Proprietarul firmei Costello 2000 SRL şi asociat cu 50 la sută la Costello Marcos SRL.", "Traian Igas a fost actionar al firmei SC Zanetti SRL impreuna cu Cionca Gheorghe. In 2006 s-a retras fara pretentii din firma care a avut in ultimii ani contracte cu statul.", "2008-07-03 prin cerere de oferta MUNICIPIUL ARAD Reparatii acoperis tip sarpanta Gradinita PP19 valoare contract 38320.15 lei", "2009-01-05 prin cerere de oferta ORASUL PECICA Lucrare de Constructie si Amenajare Sediu Jandarmerie Oras Pecica valoare contract 129582.00 lei", "24.01.2008 GRUPUL SCOLAR GHEORGHE LAZAR PECICA  EXECUTIE DE LUCRARI PENTRU REABILITARE SPATII DE INVATAMANT Valoare contract: 749999.00 RON", "08.12.2008 Reparatii interioare Serviciul Stare Civila la Primaria Municipiului Arad valoare contract  31075.23 (RON)", "17.04.2008 invitatie participare licitatie achizitie lucrari de reparatii si renovare cladire A.F.P.Pecica Directia Generala a Finantelor Publice a judetului Arad Valoare castigatoare: 29204.28 (RON)", "24.01.2008 REABILITARE SPATII DE INVATAMANT – INSTALATII SANITARE – GRUP SCOLAR GH.LAZAR PECICA 44812.58 (RON)"]], ["Calimente Mihaita", ["Firma la care este administrator fratele lui Adrian Calimente Slag Processing Service SA a facut afaceri cu statul.", "21.04.2008 DRUMURI SI PODURI S.A. Zgura furnal procesata inclusiv transport Valoare castigatoare: 18.27 (RON)", "16.05.2007 DRUMURI SI PODURI S.A. Zgura de furnal procesata si sortata inclusiv transportul Valoare castigatoare: 52500.00 (RON)", "Adrian Calimente este asociat la firmele Slagotec, Iron Recycle si Cerconstruct. Nu exista informatii privind afacerile acestor firme cu statul."]], ["Gondor Marius-Sorin", ["Sotia Gondor Crina este actionar la firma Amela Living SRL care a obtinut prin incredintare directa de la Directia Sanitar Veterinara un contract in valoare de 19 755 de lei, in 2011. Gondor Crina mai este actionar la KASUMI STUDIO SRL si la UNIVERSUL CASEI SRL. Nu exista informatii privind contractele acestor doua firme cu statul.", "Marius-Sorin GÖNDÖR este actionar la firma sc Westtraining SRL care, in asociere cu Etalon SRL, a castigat in 2008 licitatia organizata de Minbisterul Educatiei si Cercetarii pentru  “servicii de mentorat in vederea dezvoltarii si îmbunatatirii competentelor profesionale ale personalului angajat în gradinite”. Contractul are o valoare de 603000 lei."]], ["Andras Kiraly", ["În luna noiembrie 2011, Secretariarul General al Guvernului – Departamentul pentru Relații Interetnice a încheiat contractul nr. 405/24.11.2011, în calitate de beneficiar, cu Asociația Szabadsag Szobor Statuia Libertății, în calitate de furnizor al carei președintel este Király András. Obiectul contractului este dotarea școlilor cu predare în limba maghiară cu 204 exemplare dintr-o carte în cadrul programului ”O carte pentru biblioteca școlii”, iar valoarea lui este de 3555,96 lei ."]], ["Pistru Eusebiu", ["Este asociat unic la firma Autotehnic SRL, dealer Opel.  Mai este asociat cu 50 la sută la firmele Autotehnic Asigurări SRL şi Trans Expert SRL dealer Hyundai si land Rover.", "DIRECTIA GENERALA DE ASISTENTA SOCIALA SI PROTECTIA COPILULUI ARAD a cumparat in 2008 de la firma SC Autotehnic SRL autoturisme in valoare cde 42005 lei", "Compania de Autostrăzi și Drumuri Naționale le-a plătit lui Eusebiu si Geanina Pistru aproape 150.000 de euro pe două terenuri aflate în vecinătatea austostrăzii Arad-Timişoara. Cei doi au cumpărat cele două terenuri, în suprafaţă de 5.000 de metri pătraţi fiecare, în 2006, cu 3 ani înainte de vânzare. Atunci, Eusebiu Pistru era directorul Autorităţii Rutiere Române din Arad."]], ["Craciun Avram", ["A fost actionar la JOHANN HENGER & PARTNER CONSULTING SRL,firma aflata in lichidare."]], ["Olar Corneliu", ["Fiul lui Olar Corneliu, Olar Corneliu dan,  a fost pana in 29.05.2011 asociat si administrator in procent de 50% la SC King Stone SRL, societatea care a deschis o cariera de piatra in fondul forestier proprietate publica a Comunei Horea. Potrivit World Wildlife Fund care s-a exprimat ingrijorarea fata de priectul Codului Silvic, la care a depus amendamente si Corneliu Olar, arata ca t erenul pe care a fost deschisa explotarea nu a fost scos din Fondul Forestier cu compensare prealabila si cu plata prealabila, asa cum cere Codul Silvic .", "Firma SC King Stone SRL a obtinut in 01.09.2011 autorizatie de mediu pentru explotarea din comuna Horea , cariera care se afla in Parcul  Natural Apuseni.", "Fiul  mai este actionar la firma Danison Construct SRL.", "Corneliu Olar este actionar la Olarys SRL si la Umbra Vaii, SRL, aflata in lichidare. Corneliu Olar este presedintele Asociatiei Raul Mare-Horea care potrivit presei locale a infiintat Ocolul silvic privat Horea Apuseni SRL.", "Asociatia si ocolul au fost imputernicite printr-o hotarere a consiliului local Gardea Alba din 2009 sa valorifice masa lemnoasa in cuantum de 11 067 mc.", "La propunerea Asociatiei Raul Mare, Ocolul Silvic privat Horea Apuseni a primit de la Ministerul Agriculturii in concesiune Fondul cinegetic nr 44 Valea Racataului, judetul Cluj."]], ["Comsa Cornel George", ["Deține firme de consultanta  în România, America și Bulgaria: Da Easy Way SRL, Biz Round the Clock, Da Easy Way Ltd, care este înrtegistrată în Russe (Bulgaria), și Da Easy Way LLC, societate înregistrată în Montana (SUA)."]], ["Mocanu Adrian", ["N ota Bene: Acolo unde textul este scris în negru și nu are hiperlink, nu sunt informații!", "", "Cumnatul sau Daniel Dragan a facut afaceri cu autoritatile locale din judetul Buzau prin firma  BAUM CONSTRUCT SRL", "18.02.2009 BALASTARE DRUMURI SATESTI, Comuna Vadu Pasii, judetul Buzau  58823.53 (RON)", "19.05.2008 Lucrari suplimentare “Drumuri de interes comunal” COMUNA TINTESTI (PRIMARIA TINTESTI) judetul Buzau 99897.00 (RON)", "13.05.2008 Reabilitare drumuri de interes local COMUNA TINTESTI (PRIMARIA TINTESTI)399583.80 (RON)", "In 2011, un control al DLAF (Departamentul de Luptă Antifraudă) a descoperit un posibil conflict de interese între preşedintele Consiliului Judeţean şi o firmă locală, Nikost unul dintre  furnizorii de materiale de construcţie pentru “Drumul Vinului”.Inspectorii DLAF au descoperit că SC Baum Construct SRL a intrat în proiect, obţinând peste 1,6 milioane de lei.( http://www.evz.ro/detalii/stiri/clanul-psd-istului-mocanu-din-buzau-face-afaceri-penale-cu-zapada-967799.html )"]], ["Mocanu Victor", ["Firmele ginerelui sau Daniel Dragan au facut afaceri cu autoritatile locale din judetul Buzau", "BAUM CONSTRUCT SRL", "18.02.2009 BALASTARE DRUMURI SATESTI, Comuna Vadu Pasii, judetul Buzau  58823.53 (RON)", "19.05.2008 Lucrari suplimentare “Drumuri de interes comunal“COMUNA TINTESTI (PRIMARIA TINTESTI) judetul Buzau 99897.00 (RON)  |", "13.05.2008 Reabilitare drumuri de interes local COMUNA TINTESTI (PRIMARIA TINTESTI)399583.80 (RON)", "In 2011, un control al DLAF (Departamentul de Luptă Antifraudă) a descoperit un posibil conflict de interese între preşedintele Consiliului Judeţean şi o firmă locală, Nikost unul dintre  furnizorii de materiale de construcţie pentru “Drumul Vinului”.Inspectorii DLAF au descoperit şi că SC Baum Construct a intrat în proiect, obţinând peste 1,6 milioane de lei.( http://www.evz.ro/detalii/stiri/clanul-psd-istului-mocanu-din-buzau-face-afaceri-penale-cu-zapada-967799.html )"]], ["Oprea Ștefan-Radu", ["Este actionar la mai multe firme cu sediul in Prahova.  In MBTT DEVELOPMENT SRL este asociat cu Sebastian Aurelian Ghita , candidat PSD pentru Camera Deputatilor, Colegiul 9 Prahova.", "Doua din firmele la care este actionar au facut afaceri cu statul.", "Urban Electric SRL a construit sediul Companiei Nationale Conpet SA,  contract in valoare de 6.100.000 Euro.", "Urban Electric a executat pentru Primaria Brazi lucrari de modernizare si extindere Scoala cu clasele I-VIII, sat Brazii de Sus.  Pentru compania locala  S.C. RAJA S.A ai carei actionari sunt  Consiliul Județean Constanța si 33 de consilii locale , lucrari de retehnologizare la statia de epurare-localitatea Medgidia in valoare de  26.015.918 RON  si in asociere cu ALPINE BAU GmbH Austria.", "Urban Electric a castigat  licitatia organizata de primaria comunei Branesti pentru Lucrari de realizare a sistemelor de alimentare cu apa, canalizare, epurare, un constract in valoare de 16460906 si in asociere cu SC PSV CLIMA MP.", "Eco Burn S.R.L . a castigat licitatiile organizate de Spitalul de Urgenta Floreasca Bucuresti si de Spitalul Judetean Prahova pentru servicii de colectare, transport si elimienare finala a deseurilor spitalicesti, contracte in valoare totala de  2768592 RON."]], ["Gergely Olosz", ["Olosz Gergely, sotia Erzsebet-Etelka si fratele, Szabolcs sunt actionari la mai multe firme.  n declaratia de interese figureaza ca asociat in opt firme: Cleantech SRL, Gut Holz SRL, Tool Exim SRL, Petra Impex SRL, Biota Forest SRL, Carpati Universal SRL, Panificatie Prod-Kanyadi SRL, Terraprest SRL.  Cleantech SRL a facut afaceri cu statul", "25-10-2010SC Filiala de Furnizare a Energiei Electrice ” Electrica Furnizare Transilvania Sud” SA Licitatie deschisa Servicii de curatenie, întretinere a curateniei, 40775.76 lei", "05-08-2009 DIRECTIA REGIONALA PENTRU ACCIZE SI OPERATIUNI VAMALE BRASOV Servicii de curatenie", "16013.88 lei", "27-02-2009 ACADEMIA DE STUDII ECONOMICE BUCUREST, SERVICII DE CURATENIE HOTEL COVASNA", "31400.00 lei", "30-05-2008 INSPECTORATUL DE STAT IN CONSTRUCTII", "Achizitie servicii de curatenie pentru IJC Covasna Cerere de oferta 4128.00 lei"]], ["Seculici Gheorghe", ["Firma la care Gheorghe Seculici este actionar SC Proiect Arad SA a subcontractat de la SC Confort SA lucrari licitate de Compania de Apa Arad la care este actionar Consiliul Judetean", "Alte contracte ale SC Proiect Arad SA dintre care patru cu primaria orasului Arad:", "28.12.2011 Executare lucrari suplimentare de reabilitare Camin-Hotel Akademos  Universitatea Aurel Vlaicu, Arad 216420.00 (RON)  Negociere fara anunt de participare", "24.03.2011 Contract de lucrari – lucrari de reparatii generale si de renovare si servicii de proiectare pentru camin – hotel studentesc  Universitatea Aurel Vlaicu Arad, 3,035,580 RON licitatie deschisa", "19.08.2010 Servicii de proiectare lucrari de Modernizare centru urban orasul Pecica Primaria  PECICA, Arad 188200.00 (RON) cerere de oferta", "09.07.2010 Achizitie prestarea serviciului de proiectare hala reprofilare bandaje tramvaie  COMPANIA DE TRANSPORT PUBLIC SA Arad 74500.00 (RON)  licitatie deschisa", "12.01.2010 Studiu si Proiect tehnic pentru zona pietonala Strada Metianu, în cadrul proiectului VITO  Primaria ARAD 127944.00 (RON) cerere de oferta", "13.10.2008 Locuinte pentru tineri destinate inchirierii, judetul Arad,O rasul Chisinau-Cris, Agentia Nationala pentru Locuinte 87000.00 (RON)  cerere de oferta", "05.12.2007 PUZ – ZONA MONUMENTE PROTEJATE  Primaria  ARAD 587338.00 (RON)  licitatie deschisa", "01.08.2007 Proiectare lucrari suplimentare: „Marirea capacitatii obiectivului de investitie retele de canalizare menajera 21 km in Arad  Primaria Arad 16828.82 (RON) Negociere fara anunt de participare", "11.05.2007 Modificarea si completarea PT, CS, DE : Modernizare artera de circulatie str. Padurii – Piata Romana, Sector I str. Condurasilor – Kogalniceanu si urmarirea executiei lucrarilor, Primaria  ARAD,  27135.48 (RON) Negociere fara anunt de participare"]], ["Pandele Gabriela Vranceanu Firea", ["Saptamana Financiara ziar editat de SC saptamana Financiara SRL la care era actionara impreuna cu Voiculescu Camelia Rodica, fiica lui Dan Voiculescu ,  a obtinut un contract de publicitate de la intreprinderea de stat Oltchim in valoare de 46 400 euro.", "Firma SC Media Casa Press la care  era in 2008 actionar impreuna cu Voiculescu Camelia Rodica, fiica lui Dan Voiculescu a incheiat in un contract de  servicii de promovare imagine cu REGIA AUTONOMA PENTRU ACTIVITATI NUCLEARE in valoare de 11 100 de lei."]], ["Odon Fejer Laszlo", ["Firma SC Laser DT SA  la care este actionar a contractat 728 869, 41 lei fonduri europene din Programul Operational Regional cu proiectul “Dotarea tehnologica a SC LASER DT SRL cu masini automate de executat formele de stantare plane”."]], ["Voiculescu Dan", ["Fundatiile lui Dan Voiculescu au accesat fonduri europene prin programul Operational Dezvoltarea Resurselor Umane in valoare totala de 13 823 667 lei din care 3 977 916 finantare nerambursabila.", "Fundatia pentru Educatie Dan Voiculescu a realizat pentru Institutul de Fizica de vla Magure studii in valoare de 12 963 lei.", "04-06-2011 SC BLUE SKY TURISM SRL in perioada in care Voiculescu Corina Mirela fiica lui Dan Voiculescu era actionar Comisia Nationala de Acreditare a Spitalelor prin procedura de “dialog competitiv” Act aditional la acord cadru,cu beneficiar Comisia Nationala de Acreditare a Spitalelor,pentru organizarea si gestionarea voiajurilor de serviciu (care includ servicii de transport aerian de pasageri si cazare – la nivel intern si international), servicii 3,6 milioane lei", "28.05.2010 SC BLUE SKY TURISM SRL Eximbank SA contract de prestari servicii prin incredintare directa. valoraea contractului: in functie de comenzi", "12-08-2010 SC GRIVCO AGRO SRL-PUNCT DE LUCRU PERISORU AGENTIA JUDETEANA PENTRU OCUPARE FORTEI DE MUNCA prin procedura “cerere de oferta” CALARASI SERVICII DE FORMARE PROFESIONALA 32,946 RON", "SC Grupul Industrial Voiculescu si Compania  ( Grivco ) face afaceri cu energie cu companiile de stat.", "12.11. 2008 Grivco este asociata cu  Consiliul Judeţean Giurgiu  pentru exploatarea eficientă a imobilelor „Ferma Gostinu”", "02.09.2008 Grivco Contract de asociere cu consiliul locala Balasesti galati, asociere omn participatiune pentru un parc eolian", "Grivco are in arenda pe 20 de ani doua terenuri ale Academiei Romane", "12. 03.2010-15.03.2011 Sc Tipografia Intact SA tipar publicatie bisaptamanala revista “Loto prono”, autoritate contractanta: Compania Nationala Loteria Romana, contract in valoare de 872 180,80 lei", "18. 11.2005 Sc Sanagra SA autoritate contractanta Administraia Domeniilor Statului contract de concesiune 92,96 hectare teren agricol si 0,77 hectare teren neagricol pe 20 de ani", "23.12.2008 SC Smart Food Solutions a obtinut prin Agentia de Plati pentru dezvoltare rurala si pescuit 2 844 800 lei din care finantat de FEADR 10 922 400 lei", "In 2010 Compania de Cercetare Sociologica si Branding Forum (CCSB) a realizat pentru Monitorul Oficial produse informative si de promovare in valoare de 2315 euro. Contract obtinut prin negociere directa", "01.12. 2010 CCSB a realizat pentru Camera de Comert si Industrie a Romaniei o cercetare sociologica cantitativa in valoare de 7000 euro", "In 2011 Comisia de supraveghere a asigurarilor a incredintat firmei Euroexpo Trade Fairs SRL trei contracte de prestari servicii in valoare de 121 372 euro", "12.03.2012-31.12.2013 Ministerul mediului si padurilor a incheiat un parteneriat cu Antena 3 prin Euroexpo Trade Fairs SRL pentru un contract de consultanta pentru realizarea unei campanii media nationbale impotriva poluarii in valoare de 1 139 684 euro"]], ["Rusanu Dan Radu", ["Alianta/Partidul pentru care candideaza : USL-PNL", "Firma la care este actionat Comat Met SA a furnizat in 2008 Ministerului Apararii Nationale electrozi si produse de otel in valoare de 61 593 lei.", "Firma la care este actionar sotia sa SC Romtur International Travel a incheiat in 2007 doua contracte cu Agentia pentrui Sprijinirea Studentilor din subordinea Autoritatii nationale pentru Tineret in valoare de 441 574 lei. Ambele contracte au fost acordate prin negociere fara anunt de participare."]], ["Bardan Cornel Stefan", ["Firma la care este actionar impreuna cu sotia, SC Vial SRL,  a castigat licitatii in programul “Cornul si laptele”, organizate de Consiliul Judetean Alba"]], ["Anghel Alexandru", ["Firma la care este actionar tatal lui, Anghel Florin Serghei, SC Fibec SA face afaceri cu statul", "19-10-2012 APA CTTA SA ALBA contract licitatie de  „Modernizarea si reabilitarea sistemului de canalizare in aglomerarea Cugir” licitatie deschisa  12380087.42 lei", "25-08-2012 APA CTTA SA ALBA Modernizarea si reabilitarea sistemului de canalizare in aglomerarea Blaj licitatie deschisa  29,185,136.69 RON", "04-08-2012 APA CTTA SA ALBA Modernizarea si reabilitarea sistemului de canalizare in aglomerarea Ocna Mures licitatie deschisa 22,789,021.4 RON", "12.04.2012 APA CTTA SA ALBA Modernizarea si reabilitarea sistemului de canalizare in aglomerarea Aiud licitatie deschisa 24,871,924.88 RON", "24-08-2011 ECOAQUA SA CALARASI “ Extinderea si reabilitarea retelelor de distributie si a sistemului de canalizare inclusiv statii de pompare apa uzata din aglomerarea Urziceni- LUCRARI SUPLIMENTARE –REGIEI negociere fara anunt de participare 1256920.00 lei", "26.01.2011 primaria Urziceni Retea de canalizare menajera 954265.88 (RON)", "06.01.2011 ECOAQUA SA CALARASI Extinderea si reabilitarea retelelor de distributie si a sistemului de canalizare inclusiv statii de pompare apa uzata din aglomerarile Fundulea si Lehliu 13394516.18 (RON", "10.12.2010 PrimariaSECARIA, judetul Prahova EXTINDERE SI MODERNIZARE SISTEM DE ALIMENTARE CU APA COMUNA SECARIA, JUDETUL PRAHOVA 5357688.00 (RON)", "25.02.2010 ECOAQUA SA CALARASI Extinderea si reabilitarea retelelor de distributie si a sistemului de canalizare inclusiv statii de pompare apa uzata din aglomerarea Urziceni 21642001.08 (RON)", "04.01.2010 Primaria TOPOLOG, Judetul Tulcea Executie lucrari pentru proiectul integrat Dezvoltarea Comunei Topolog prin Sistem de Canalizare si Modernizare Retele Stradale 6640071.33 (RON)", "01.10.2009 Primaria URZICENI,JUD.IALOMITA       EXECUTIE DE LUCRARI IN VEDEREA MODERNIZARI RETELELOR DE CANALIZARE DIN MUN.URZICENI 3240884.45 (RON)", "30.09.2009 Primaria I.L. CARAGIALE, Dambovita  Retele de canalizare si statie de epurare si modernizare drumuri locale in comuna I.L. Caragiale 4525525.66 (RON)", "04.07.2008 Primaria Floresti, Prahova      Retea apa potabila Cap-Rosu 299997.18 (RON)", "18.06.2008 Primaria Campina, Prahova CANALIZARE STRADA TITEIULUI 159357.00 (RON)", "18.06.2008 Primaria Campina, Prahova    CANALIZARE STRADA PROGRESULUI 161111.00 (RON)", "05.06.2008 Primaria Valea Doftanei, Prahova  Modernizare si extindere distributie alimentare cu apa – Traisteni 779958.12 (RON)", "05.06.2008 Primaria Valea Doftanei, Prahova,   Modernizare si extindere distributie alimentare cu apa – Tesila 748461.91 (RON)", "22.10.2007 Primaria Tomsani, Prahova Sistem de alimentare cu apa in com. Tomsani 2163146.00 (RON)"]], ["Rădulescu Adrian", ["Fostul secretar de stat de la Agricultura figurează ca acţionar la şase societăţi şi deţine părţi sociale la alte opt compani in domeniul agriculturii.  Acestea  sunt: “Abator Muntean”, “Genetica Ialomiţa”, “Suin Reproducere”, “Piglets Traian”, “Selecţie Suin”, “Agricom Impex SRL”, Agricom Prod SRL”, “Coop. Consult Serv”, “Agri sud”, “Coop. Agricolă Vânjuleţ”, “Coop. Agricolă Rogova”, “Domeniile Dealul Mare Urlaţi”, “Vitis Prod SRL” şi “Alameda Prodcom”.", "2010- Sc Abator Muntean, la care Adrian Radulescu era actionar impreuna cu Dan Pascariu preşedintele Consiliului de Supraveghere al UniCredit Țiriac Bank, actionara la Prodcarn Răcari Cooperativa Agricolă care a obtinut in cadrul Programului Naţional de Dezvoltare Rurală 6 milioane de euro, jumatate din suma provenind de la Uniunea Europeana si Guvern si jumatate de la beneficiar."]]]